Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/MultilingualResources/AmbientSounds.Uwp.*.xlf
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_md, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# SettingsCompactModeDescription
source: Ambie Mini will open automatically when focusing
ar: سيتم فتح أمبي المصغر تلقائيًا عند التركيز
bg: Амби Мини ще се отвори автоматично при фокусиране
cs_cz: Ambie Mini se automaticky otevře při zaostřování
da_dk: Ambie Mini åbnes automatisk, når der fokuseres
de_de: Ambie Mini öffnet sich automatisch beim Fokussieren
el: Το Ambie Mini θα ανοίξει αυτόματα κατά την εστίαση
es_es: Ambie Mini se abrirá automáticamente al enfocar
fa_ir: حالت فشرده به طور خودکار هنگام تمرکز باز می شود
fr_fr: Ambie Mini s’ouvre automatiquement lors de la mise au point
hr_hr: Ambie Mini će se automatski otvoriti prilikom fokusiranja
hu_hu: Az Ambie Mini automatikusan megnyílik fókuszáláskor
it_it: Ambie Mini si aprirà automaticamente in modalità concentrazione
ja_jp: アンビエミニはピントを合わせると自動的に開きます
ko_kr: 집중할 때 앰비 미니가 자동으로 열립니다
nl_be: Ambie Mini wordt automatisch geopend bij het scherpstellen
pl_pl: Ambie Mini otworzy się automatycznie podczas ustawiania ostrości
pt_pt: Ambie Mini abrirá automaticamente ao concentrar-se
ro_md: Ambie Mini se va deschide automat cand te concentrezi
sv_se: Ambie Mini öppnas automatiskt när du fokuserar
tr: Ambie Mini netleme sırasında otomatik olarak açılacak
uk_ua: Ambie Mini відкриється автоматично при фокусуванні
zh_cn: Ambie Mini 将在对焦时自动打开
zh_hant: 在集中時開啟 Ambie Mini

# SettingsNotificationsSwitchDescription
source: We'll notify you know when new sounds are available
ar: سنقوم بإعلامك ومعرفة متى تتوفر أصوات جديدة
bg: Ще ви уведомим, когато са налични нови звуци
cs_cz: Upozorníme vás, až budou k dispozici nové zvuky
da_dk: Vi giver dig besked, når nye lyde er tilgængelige
de_de: Wir informieren Sie, wenn neue Sounds verfügbar sind
el: Θα σας ειδοποιήσουμε όταν είναι διαθέσιμοι νέοι ήχοι
es_es: Te avisaremos cuando haya nuevos sonidos disponibles
fa_ir: زمانی که صداهای جدید در دسترس باشد به شما اطلاع خواهیم داد
fr_fr: Nous vous informerons lorsque de nouveaux sons seront disponibles
hr_hr: Obavijestit ćemo vas kada su dostupni novi zvukovi
hu_hu: Értesíteni fogjuk, ha új hangok jelennek meg
it_it: Ti informeremo quando sono disponibili nuovi suoni
ja_jp: 新しいサウンドが利用可能になったらお知らせします
ko_kr: 새로운 소리가 추가되면 알림으로 알려드립니다
nl_be: We laten je weten wanneer er nieuwe geluiden beschikbaar zijn
pl_pl: Powiadomimy Cię, gdy pojawią się nowe dźwięki
pt_pt: Vamos notificá-lo quando novos sons estiverem disponíveis
ro_md: Te vom notifica atunci cand noi sunete sunt disponibile
sv_se: Vi meddelar dig när nya ljud är tillgängliga
tr: Yeni sesler çıktığında sizi bilgilendireceğiz
uk_ua: Ми повідомимо вас, коли з'являться нові звуки
zh_cn: 当有新音效可用时，我们会通知您
zh_hant: 當有新音效時，我們會通知你

# SettingsResumeOnLaunchDescription
source: On launch, Ambie will resume playing automatically
ar: في بدء تشغيل سيستأنف أمبي اللعب تلقائيًا
bg: При стартиране Амби ще възобнови възпроизвеждането автоматично
cs_cz: Při spuštění bude Ambie pokračovat v automatickém přehrávání
da_dk: Ved lanceringen genoptager Ambie afspilningen automatisk
de_de: Beim Start wird Ambie die Wiedergabe automatisch fortsetzen
el: Κατά την εκκίνηση, το Ambie θα συνεχίσει να παίζει αυτόματα
es_es: En el lanzamiento, Ambie reanudará la reproducción automática
fa_ir: پس از راه اندازی، Ambie پخش صدا را ادامه می دهد
fr_fr: Au lancement, Ambie reprendra le jeu automatiquement
hr_hr: Prilikom lansiranja Ambie će nastaviti s automatskom reprodukcijom
hu_hu: Indításkor az Ambie automatikusan folytatja a lejátszást
it_it: All'avvio, Ambie riprende a riprodurre automaticamente
ja_jp: 起動時に、Ambieは自動的に再生を再開します
ko_kr: 실행 시 앰비가 자동으로 가장 최근 들었던 소리를 다시 재생합니다
nl_be: Bij de lancering zal Ambie het afspelen automatisch hervatten
pl_pl: Po premierze Ambie automatycznie wznowi odtwarzanie
pt_pt: No lançamento, Ambie retomará a sua reprodução automática
ro_md: La deschidere, Ambie va relua redarea automat
sv_se: Vid lanseringen återupptar Ambie uppspelningen automatiskt
tr: Lansmanda, Ambie otomatik olarak oynamaya devam edecek
uk_ua: Після запуску Ambie відновить гру автоматично
zh_cn: 启动时 Ambie 将自动恢复播放
zh_hant: 開啟 Ambie 時自動恢復播放

# SettingsTelemetrySwitchDescription
source: Crashes and anonymous usage info are reported to help improve Ambie
ar: يتم الإبلاغ عن الأعطال ومعلومات الإستخدام المجهولة للمساعدة في تحسين أمبي
bg: Сривове и информация за анонимно използване се съобщават, за да помогнат за подобряването на Амби
cs_cz: Chyby a anonymní informace o používání jsou hlášeny, aby pomohly vylepšit Ambie
da_dk: Nedbrud og anonyme brugsoplysninger rapporteres for at hjælpe med at forbedre Ambie
de_de: Fehler und anonyme Nutzungsinformationen werden gemeldet, um Ambie zu verbessern
el: Αναφέρονται σφάλματα και ανώνυμες πληροφορίες χρήσης που συμβάλλουν στη βελτίωση του Ambie
es_es: Se notifican errores e información de uso anónima para ayudar a mejorar Ambie
fa_ir: خرابی های گزارش شده و اطلاعات استفاده ناشناس به بهبود Ambie کمک می کند
fr_fr: Des erreurs et des informations d’utilisation anonymes sont signalées pour aider à améliorer Ambie
hr_hr: Prijavljuju se padovi i anonimni podaci o korištenju koji pomažu u poboljšanju Ambieja
hu_hu: Az összeomlásokról és a névtelen használati adatokról a jelentések segítenek az Ambie fejlesztésében
it_it: Vengono segnalati errori e informazioni anonime sull'utilizzo per contribuire a migliorare Ambie
ja_jp: エラーと匿名の使用状況情報は、Ambieの改善に役立つように報告されます
ko_kr: 오류 및 익명 사용 정보를 앰비 개선에 도움이 되도록 보고됩니다.
nl_be: Crashes en anonieme gebruiksinformatie worden gerapporteerd om Ambie te helpen verbeteren
pl_pl: Błędy i anonimowe informacje o użytkowaniu są zgłaszane w celu ulepszenia Ambie
pt_pt: Erros e informações de utilização anónimas são reportados para ajudar a melhorar o Ambie
ro_md: Problemele si informatiile anonime de utilizare sunt raportare pentru a ajuta la imbunatatirea Ambie
sv_se: Krascher och anonym användningsinformation rapporteras för att förbättra Ambie
tr: Kilitlenmeler ve anonim kullanım bilgileri, Ambie'yi iyileştirmeye yardımcı olmak için bildirilir
uk_ua: Повідомляється, що збої та анонімна інформація про використання допомагають покращити Ambie
zh_cn: 报告程序崩溃和匿名使用信息以帮助改进 Ambie
zh_hant: 回報當機及匿名化使用資料以助改善 Ambie

source: Background image
ar: الصورة الخلفية
bg: Фоново изображение
cs_cz: Obrázek na pozadí
da_dk: Baggrundsbillede
de_de: Hintergrundbild
el: Εικόνα φόντου
es_es: Imagen de fondo
fa_ir: تصویر پس زمینه
fr_fr: Image d’arrière-plan
hr_hr: Pozadinska slika
hu_hu: Háttérkép
it_it: Immagine di sfondo
ja_jp: 背景画像
ko_kr: 배경 이미지
nl_be: Achtergrondafbeelding
pl_pl: Obraz tła
pt_pt: Imagem de fundo
ro_md: Imagine de fundal
sv_se: Bakgrundsbild
tr: Arka plan resmi
uk_ua: Фонове зображення
zh_cn: 背景图片
zh_hant: 背景圖片

source: Custom image
ar: صورة مخصصة
bg: Персонализирано изображение
cs_cz: Vlastní obrázek
da_dk: Brugerdefineret billede
de_de: Benutzerdefiniertes Bild
el: Προσαρμοσμένη εικόνα
es_es: Imagen personalizada
fa_ir: تصویر سفارشی
fr_fr: Image personnalisée
hr_hr: Prilagođena slika
hu_hu: Egyéni rendszerkép
it_it: Immagine personalizzata
ja_jp: カスタム画像
ko_kr: 사용자 지정 이미지
nl_be: Aangepaste afbeelding
pl_pl: Obraz niestandardowy
pt_pt: Imagem personalizada
ro_md: Imagine customizata
sv_se: Anpassad avbildning
tr: Özel görüntü
uk_ua: Настроюване зображення
zh_cn: 自定义图片
zh_hant: 自訂圖片

# SettingsGeneralHeader
source: General settings
ar: الإعدادات العامة
bg: Основни настройки
cs_cz: Obecná nastavení
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
el: Γενικές Ρυθμίσεις
es_es: Configuración general
fa_ir: تنظیمات عمومی
fr_fr: Paramètres généraux
hr_hr: Opće postavke
hu_hu: Általános beállítások
it_it: Impostazioni generali
ja_jp: 一般設定
ko_kr: 일반 설정
nl_be: Algemene instellingen
pl_pl: Ustawienia ogólne
pt_pt: Configurações gerais
ro_md: Setari generale
sv_se: Allmänna inställningar
tr: Genel ayarlar
uk_ua: Загальні налаштування
zh_cn: 常规设置
zh_hant: 一般設定

# SettingsTheme
source: Choose your mode
ar: إختر الوضع الخاص بك
bg: Изберете своя режим
cs_cz: Vyberte si režim
da_dk: Vælg din tilstand
de_de: Wählen Sie Ihren Modus
el: Επιλέξτε τη λειτουργία σας
es_es: Elige tu modo
fa_ir: حالت خود را انتخاب کنید
fr_fr: Choisissez votre mode
hr_hr: Odabir načina rada
hu_hu: Válassza ki a módot
it_it: Scegli la tua modalità
ja_jp: モードを選択してください
ko_kr: 모드 선택
nl_be: Kies uw modus
pl_pl: Wybierz tryb
pt_pt: Escolha o seu modo
ro_md: Alege modul preferat
sv_se: Välj ditt läge
tr: Modunuzu seçin
uk_ua: Виберіть свій режим
zh_cn: 选择界面主题
zh_hant: 選擇主題

# SettingsThemeDescription
source: Change the colours that appear in Ambie
ar: غيّر الألوان التي تظهر في أمبي
bg: Променете цветовете, които се появяват в Амби
cs_cz: Změna barev, které se zobrazují v Ambie
da_dk: Ændre de farver, der vises i Ambie
de_de: Ändern der Farben, die in Ambie angezeigt werden
el: Αλλάξτε τα χρώματα που εμφανίζονται στο Ambie
es_es: Cambiar los colores que aparecen en Ambie
fa_ir: تغییر رنگ هایی که در Ambie استفاده می شوند
fr_fr: Modifier les couleurs qui apparaissent dans Ambie
hr_hr: Promjena boja koje se pojavljuju u Ambieju
hu_hu: Az Ambie alkalmazásban megjelenő színek módosítása
it_it: Modificare i colori visualizzati in Ambie
ja_jp: アンビに表示される色を変更する
ko_kr: 앰비에 표시되는 색상 변경
nl_be: De kleuren wijzigen die in Ambie worden weergegeven
pl_pl: Zmienianie kolorów wyświetlanych w Ambie
pt_pt: Alterar as cores que aparecem no Ambie
ro_md: Schimba culorile care apar in Ambie
sv_se: Ändra färgerna som visas i Ambie
tr: Ambie'de görünen renkleri değiştirme
uk_ua: Зміна кольорів, що з'являються в Ambie
zh_cn: 更改 Ambie 中显示的颜色
zh_hant: 更改 Ambie 中的顏色

# ShareMessage
source: Share what you're listening to
ar: شارك بما تستمع إليه
bg: Споделете това, което слушате
cs_cz: Sdílejte, co posloucháte
da_dk: Del det, du lytter til
de_de: Teilen Sie mit, was Sie gerade hören
el: Μοιραστείτε αυτό που ακούτε
es_es: Comparte lo que estás escuchando
fa_ir: آنچه را که به آن گوش می دهید به اشتراک بگذارید
fr_fr: Partagez ce que vous écoutez
hr_hr: Podijelite ono što slušate
hu_hu: Ossza meg, amit hallgat
it_it: Condividi quello che stai ascoltando
ja_jp: 聴いているものを共有する
ko_kr: 지금 듣고 있는 소리들을 공유해보세요
nl_be: Deel waar je naar luistert
pl_pl: Podziel się tym, czego słuchasz
pt_pt: Compartilhe o que você está ouvindo
ro_md: Distributie ce asculti acum
sv_se: Dela med dig av det du lyssnar på
tr: Dinlediklerinizi paylaşın
uk_ua: Поділіться тим, що ви слухаєте
zh_cn: 分享您正在收听的音效
zh_hant: 分享你正在收聽的音效

# MissingShareSoundsMessage
source: Let's see if they can be downloaded.
ar: .دعنا نرى إذا كان يمكن تنزيلهم
bg: Да видим дали могат да бъдат изтеглени.
cs_cz: Podívejme se, zda se dají stáhnout.
da_dk: Lad os se, om de kan downloades.
de_de: Mal sehen, ob sie heruntergeladen werden können.
el: Ας δούμε αν μπορούν να ληφθούν.
es_es: A ver si se pueden descargar.
fa_ir: بیایید ببینیم آنها قابل دانلود هستند.
fr_fr: Voyons s'ils peuvent être téléchargés.
hr_hr: Da vidimo mogu li se preuzeti.
hu_hu: Lássuk, letölthetők-e.
it_it: Vediamo se possono essere scaricati.
ja_jp: ダウンロードできるか見てみましょう.
ko_kr: 다운로드가 가능한지 알아봅시다.
nl_be: Laten we eens kijken of ze kunnen worden gedownload.
pl_pl: Zobaczmy, czy można je pobrać.
pt_pt: Vamos ver se eles podem ser baixados.
ro_md: Sa vedem daca pot fi descarcate.
sv_se: Låt oss se om de kan laddas ner.
tr: Bakalım indirilebilecek mi?
uk_ua: Давайте подивимося, чи можна їх завантажити.
zh_cn: 去看看能不能下载缺失的音效。
zh_hant: 試試看能不能下載缺少的音效。

# MissingShareSoundsTitle
source: You're missing some sounds
ar: تفتقد بعض الأصوات
bg: Липсват някои звуци
cs_cz: Chybí vám hudba
da_dk: Du mangler nogle lyde
de_de: Dir fehlt Musik
el: Σου λείπουν κάποιοι ήχοι
es_es: Te falta musica
fa_ir: شما برخی از صداها را از دست داده اید
fr_fr: La musique te manque
hr_hr: Nedostaju ti neki zvukovi.
hu_hu: Hiányzik néhány hang
it_it: Mancano alcuni suoni
ja_jp: 音楽がありません
ko_kr: 음악이 누락되었습니다
nl_be: Je mist wat geluiden
pl_pl: Brakuje Ci muzyki
pt_pt: Você está sentindo falta de música
ro_md: Iti lipsesc cateva sunete
sv_se: Du saknar några ljud
tr: Bazı sesleri kaçırıyorsun
uk_ua: Вам не вистачає деяких звуків
zh_cn: 有部分音效缺失了
zh_hant: 缺乏某些音效

# ReviewText
source: Review
ar: إستعراض
bg: Преглед
cs_cz: Posouzení
da_dk: Anmeldelse
de_de: Rezension
el: Ανασκόπηση
es_es: Revisar
fa_ir: مرور
fr_fr: Revoir
hr_hr: Pregled
hu_hu: Szemle
it_it: Valutazione
ja_jp: レビュー
ko_kr: 리뷰 작성
nl_be: Recensie
pl_pl: Recenzja
pt_pt: Análise
ro_md: Recenzie
sv_se: Recension
tr: Eleştiri
uk_ua: Огляд
zh_cn: 检查
zh_hant: 評論

# ShareText
source: Share
ar: شارك
bg: Сподели
cs_cz: Podíl
da_dk: Aktie
de_de: Teilen
es_es: Cuota
fa_ir: اشتراک گذاری
fr_fr: Partager
hr_hr: Dijeliti
hu_hu: Részvény
it_it: Condivide
ja_jp: 共有
ko_kr: 공유
nl_be: Delen
pl_pl: Udział
pt_pt: Partilhar
ro_md: Distribuie
sv_se: Aktie
tr: Paylaş
uk_ua: Ділити
zh_cn: 分享
zh_hant: 分享

# CopiedText
source: Copied!
ar: !منسوخة
bg: Копирано!
cs_cz: Zkopírováno!
da_dk: Kopieres!
de_de: Kopiert!
el: Αντιγράφηκε!
es_es: ¡Copiado!
fa_ir: کپی شد!
fr_fr: Copié!
hr_hr: Kopiran!
hu_hu: Másolt!
it_it: Copiato!
ja_jp: コピーしました！
ko_kr: 복사했습니다!
nl_be: Gekopieerd!
pl_pl: Skopiowane!
pt_pt: Copiado!
ro_md: Copiat!
sv_se: Kopieras!
tr: Kopya -lanan!
uk_ua: Скопійовані!
zh_cn: 已复制！
zh_hant: 已複製！

# CopyText
source: Copy
ar: نسخ
bg: Копирай
cs_cz: Kopírovat
da_dk: Eksemplar
de_de: Kopieren
el: Αντιγραφή
es_es: Copiar
fa_ir: کپی
fr_fr: Copie
hr_hr: Kopija
hu_hu: Másolat
it_it: Copia
ja_jp: コピー
ko_kr: 복사
nl_be: Kopiëren
pl_pl: Kopiuj
pt_pt: Cópia
ro_md: Copiaza
sv_se: Kopia
tr: Kopya etmek
uk_ua: Копіювати
zh_cn: 复制
zh_hant: 複製

# OrText
source: Or
ar: أو
bg: Или
cs_cz: nebo
da_dk: Eller
de_de: oder
el: Ή
es_es: o
fa_ir: یا
fr_fr: Ou
hr_hr: Ili
hu_hu: Vagy
it_it: O
ja_jp: または
ko_kr: 혹은
nl_be: Of
pl_pl: Lub
pt_pt: Ou
ro_md: Sau
sv_se: Eller
tr: Veya
uk_ua: Або
zh_cn: 或
zh_hant: 或

# BuyDurableTooltip
source: Unlock this sound
ar: إفتح هذا الصوت
bg: Отключи този звук
cs_cz: Odemkněte tento zvuk
da_dk: Lås denne lyd op
de_de: Schalte diesen Ton frei
el: Ξεκλειδώστε αυτόν τον ήχο
es_es: Desbloquea este sonido
fa_ir: باز کردن قفل این صدا
hr_hr: Otključaj ovaj zvuk
hu_hu: Oldja fel ezt a hangot
it_it: Sblocca questo suono
ja_jp: このサウンドのロックを解除
ko_kr: 이 소리 잠금 해제
nl_be: Ontgrendel dit geluid
pl_pl: Odblokuj ten dźwięk
pt_pt: Desbloquear este som
ro_md: Deblocheaza acest sunet
sv_se: Lås upp det här ljudet
tr: Bu sesin kilidini aç
uk_ua: Розблокуйте цей звук
zh_cn: 解锁这个声音
zh_hant: 解鎖這個音效

# CheckForUpdatesText
source: Check for updates
ar: تحقق من وجود تحديثات
bg: Провери за актуализации
cs_cz: Vyhledat aktualizace
da_dk: Søg efter opdateringer
de_de: Nach Updates suchen
es_es: Buscar actualizaciones
fa_ir: بررسی به روزرسانی ها
fr_fr: Rechercher les mises à jour
hr_hr: Provjeri ima li ažuriranja
hu_hu: Frissítések keresése
it_it: Verificare la disponibilità di aggiornamenti
ja_jp: 更新プログラムを確認する
ko_kr: 업데이트 확인
nl_be: Controleren op updates
pl_pl: Sprawdź dostępność aktualizacji
pt_pt: Verificar se há atualizações
ro_md: Verifica pentru actualizari
sv_se: Sök efter uppdateringar
tr: Güncellemeleri kontrol edin
uk_ua: Перевірка наявності оновлень
zh_cn: 检查更新
zh_hant: 檢查更新

# UpdatesPageMessage1
source: Check here for updates to your sounds and videos.
ar: .تحقق هنا للحصول على تحديثات للأصوات ومقاطع الفيديو الخاصة بك
bg: Проверете тук за актуализации на вашите звуци и видеоклипове.
cs_cz: Zde najdete aktualizace zvuků a videí.
da_dk: Se her for opdateringer til dine lyde og videoer.
de_de: Hier finden Sie Updates für Ihre Sounds und Videos.
es_es: Consulta aquí las actualizaciones de tus sonidos y vídeos.
fa_ir: برای به‌روزرسانی صداها و ویدیوهای خود اینجا را بررسی کنید.
fr_fr: Cliquez ici pour les mises à jour de vos sons et vidéos.
hr_hr: Ovdje potražite ažuriranja svojih zvukova i videozapisa.
hu_hu: Itt megtekintheti a hangok és videók frissítéseit.
it_it: Controlla qui per aggiornamenti ai tuoi suoni e video.
ja_jp: サウンドとビデオの更新については、こちらをご覧ください。
ko_kr: 여기에서 소리 및 비디오에 대한 업데이트를 확인하세요.
nl_be: Kijk hier voor updates van je geluiden en video's.
pl_pl: Sprawdź tutaj, czy są dostępne aktualizacje dźwięków i filmów.
pt_pt: Confira aqui as atualizações de seus sons e vídeos.
ro_md: Verifica aici pentru actualizari ale sunetelor si videoclipurilor tale.
sv_se: Kolla här för uppdateringar av dina ljud och videor.
tr: Seslerinize ve videolarınıza yönelik güncellemeler için burayı kontrol edin.
uk_ua: Перевірте тут, щоб отримати оновлення своїх звуків і відео.
zh_cn: 在此处查看声音和视频的更新。
zh_hant: 在此查閱音效和影片的更新。

# UpdatesPageMessage2
source: Updates contain improvements to translations, sound quality, and more.
ar: .تحتوي التحديثات على تحسينات في الترجمات وجودة الصوت والمزيد
bg: Актуализациите съдържат подобрения в преводите, качеството на звука и др.
cs_cz: Aktualizace obsahují vylepšení překladů, kvality zvuku a dalších.
da_dk: Opdateringer indeholder forbedringer af oversættelser, lydkvalitet og meget mere.
de_de: Updates enthalten Verbesserungen an Übersetzungen, Klangqualität und mehr.
es_es: Las actualizaciones contienen mejoras en las traducciones, la calidad del sonido y mucho más.
fa_ir: به‌روزرسانی‌ها شامل بهبودهایی در ترجمه‌ها، کیفیت صدا و موارد دیگر هستند.
fr_fr: Les mises à jour contiennent des améliorations apportées aux traductions, à la qualité sonore, etc.
hr_hr: Ažuriranja sadrže poboljšanja prijevoda, kvalitetu zvuka i još mnogo toga.
hu_hu: A frissítések a fordítások, a hangminőség és egyebek fejlesztéseit tartalmazzák.
it_it: Gli aggiornamenti contengono miglioramenti alle traduzioni, alla qualità del suono e altro ancora.
ja_jp: アップデートには、翻訳や音質などの改善が含まれています。
ko_kr: 업데이트에는 번역, 음질 등에 대한 개선 사항이 포함되어 있습니다.
nl_be: Updates bevatten verbeteringen in vertalingen, geluidskwaliteit en meer.
pl_pl: Aktualizacje zawierają ulepszenia tłumaczeń, jakości dźwięku i nie tylko.
pt_pt: As atualizações contêm melhorias nas traduções, na qualidade do som e muito mais.
ro_md: Actualizarile contin imbunatatiri ale traducerilor, calitatii sunetului, si altele.
sv_se: Uppdateringar innehåller förbättringar av översättningar, ljudkvalitet med mera.
tr: Güncelleştirmeler çeviriler, ses kalitesi ve daha fazlasında iyileştirmeler içerir.
uk_ua: Оновлення містять покращення перекладів, якості звуку тощо.
zh_cn: 更新包含对翻译、音质等的改进。
zh_hant: 更新包括翻譯、音質等改良。

# UpdatesText
source: Updates
ar: التحديثات
bg: Актуализации
cs_cz: Aktualizace
da_dk: Opdateringer
de_de: Aktualisierungen
es_es: Actualizaciones
fa_ir: به روزرسانی ها
fr_fr: Mises à jour
hr_hr: Novosti
hu_hu: Frissítések
it_it: Aggiornamenti
ja_jp: 最新情報
ko_kr: 업데이트
pl_pl: Aktualizacje
pt_pt: Atualizações
ro_md: Actualizari
sv_se: Uppdateringar
tr: Güncelleştirme
uk_ua: Оновлення
zh_cn: 更新
zh_hant: 更新

# DataVersionColon
source: Data version:
ar: :إصدار البيانات
bg: Версия на данни:
cs_cz: Verze dat:
de_de: Datenversion:
es_es: Versión de datos:
fa_ir: نسخه داده:
fr_fr: Version des données :
hr_hr: Verzija podataka:
hu_hu: Adatverzió:
it_it: Versione dei dati:
ja_jp: データバージョン:
ko_kr: 데이터 버전:
nl_be: Data versie:
pl_pl: Wersja danych:
pt_pt: Versão dos dados:
ro_md: Versiunea datelor:
tr: Veri sürümü:
uk_ua: Версія даних:
zh_cn: 数据版本：
zh_hant: 數據版本：

# FileVersionColon
source: File version:
ar: :إصدار الملف
bg: Файлова версия:
cs_cz: Verze souboru:
da_dk: Filversion:
de_de: Dateiversion:
es_es: Versión del archivo:
fa_ir: نسخه فایل:
fr_fr: Version du fichier :
hr_hr: Verzija datoteke:
hu_hu: Fájl verzió:
it_it: Versione file:
ja_jp: ファイルバージョン:
ko_kr: 파일 버전:
nl_be: Bestandsversie:
pl_pl: Wersja pliku:
pt_pt: Versão do arquivo:
ro_md: Versiunea fisierului:
sv_se: Filversion:
tr: Dosya sürümü:
uk_ua: Версія файлу:
zh_cn: 文件版本：
zh_hant: 檔案版本：

# UpdateAllText
source: Update all
ar: تحديث الجميع
bg: Актуализирай всички
cs_cz: Aktualizovat vše
da_dk: Opdater alle
de_de: Alle aktualisieren
es_es: Actualizar todo
fa_ir: به روزرسانی همه
fr_fr: Tout mettre à jour
hr_hr: Ažuriraj sve
hu_hu: Az összes frissítése
it_it: Aggiorna tutto
ja_jp: すべて更新
ko_kr: 모두 업데이트
nl_be: Alles bijwerken
pl_pl: Zaktualizuj wszystko
pt_pt: Atualizar tudo
ro_md: Actualizeaza-le pe toate
sv_se: Uppdatera alla
tr: Tümünü güncelle
uk_ua: Оновити все
zh_cn: 全部更新
zh_hant: 全部更新

# UpdatesPlaceholderText
source: Fully up-to-date. You're all set.
ar: .محدث بالكامل. أنت جاهز تمامًا
bg: Напълно актуален. Готов си.
cs_cz: Plně aktuální. Vše je připraveno.
da_dk: Fuldt opdateret. Du er klar.
de_de: Absolut up-to-date. Sie sind fertig.
es_es: Totalmente actualizado. Ya está todo listo.
fa_ir: کاملا به روز. همه چیز آماده است.
fr_fr: Entièrement à jour. Vous êtes prêt.
hr_hr: Potpuno ažurno. Sve je spremno.
hu_hu: Teljesen naprakész. Minden készen áll.
it_it: Completamente aggiornato. È tutto pronto.
ja_jp: 完全に最新です。これで準備は完了です。
ko_kr: 완전히 최신 상태입니다. 모든 준비가 완료되었습니다.
nl_be: Volledig up-to-date. Je bent er helemaal klaar voor.
pl_pl: W pełni aktualne. Wszystko gotowe.
pt_pt: Totalmente atualizado. Você está pronto.
ro_md: Complet actualizat. Sunteti gata.
sv_se: Fullt uppdaterad. Du är redo.
tr: Tamamen güncel. Hepiniz hazırsınız.
uk_ua: Повністю актуальний. Все готово.
zh_cn: 完全最新。一切就绪。
zh_hant: 已經是最新版本。一切就绪。

# UpdateReasonFile
source: Improves playback quality
ar: يحسن جودة التشغيل
bg: Подобрява качеството на възпроизвеждане
cs_cz: Zlepšuje kvalitu přehrávání
da_dk: Forbedrer afspilningskvaliteten
de_de: Verbessert die Wiedergabequalität
es_es: Mejora la calidad de reproducción
fa_ir: بهبود کیفیت پخش صدا
fr_fr: Améliore la qualité de lecture
hr_hr: Poboljšava kvalitetu reprodukcije
hu_hu: Javítja a lejátszás minőségét
it_it: Migliora la qualità della riproduzione
ja_jp: 再生品質の向上
ko_kr: 재생 품질 향상
nl_be: Verbetert de afspeelkwaliteit
pl_pl: Poprawia jakość odtwarzania
pt_pt: Melhora a qualidade da reprodução
ro_md: Imbunatateste calitatea redarii
tr: Oynatma kalitesini artırır
uk_ua: Покращує якість відтворення
zh_cn: 提高播放质量
zh_hant: 提升播放品質

# UpdateReasonMetaData
source: Improves translations and other metadata
ar: يحسن الترجمات والبيانات الوصفية الأخرى
bg: Подобрява преводите и други метаданни
cs_cz: Vylepšuje překlady a další metadata
da_dk: Forbedrer oversættelser og andre metadata
de_de: Verbessert Übersetzungen und andere Metadaten
es_es: Mejora las traducciones y otros metadatos
fa_ir: بهبود ترجمه ها و سایر داده ها
fr_fr: Améliore les traductions et autres métadonnées
hr_hr: Poboljšava prijevode i druge metapodatke
hu_hu: Javítja a fordításokat és más metaadatokat
it_it: Migliora le traduzioni e altri metadati
ja_jp: 翻訳やその他のメタデータを改善
ko_kr: 번역 및 기타 메타데이터 개선
nl_be: Verbetert vertalingen en andere metadata
pl_pl: Poprawia tłumaczenia i inne metadane
pt_pt: Melhora as traduções e outros metadados
ro_md: Imbunatateste traducerile si alte metadate
tr: Çevirileri ve diğer meta verileri geliştirir
uk_ua: Покращує переклади та інші метадані
zh_cn: 改进翻译和其他元数据
zh_hant: 改善翻譯及其他元資料
