Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/MultilingualResources/AmbientSounds.Uwp.*.xlf
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_md, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# UnlockVideoText
source: Unlock video
ar: فتح الفيديو
bg: Отключване на видео
cs_cz: Odemknout video
da_dk: Lås video op
de_de: Video entsperren
es_es: Desbloquear video
fr_fr: Déverrouiller la vidéo
hr_hr: Otključavanje videozapisa
hu_hu: Videó feloldása
it_it: Sblocca video
ja_jp: ビデオのロックを解除する
ko_kr: 비디오 잠금 해제
nl_be: Video ontgrendelen
pt_pt: Desbloquear vídeo
ro_md: Deblocare videoclip
tr: Videonun kilidini aç
uk_ua: Як розблокувати відео
zh_cn: 解锁视频
zh_hant: 解鎖視頻

# AvailableText
source: Available
ar: متوفر
bg: Наличен
cs_cz: K dispozici
da_dk: Tilgængelig
de_de: Verfügbar
es_es: Disponible
fr_fr: Disponible
hr_hr: Dostupan
hu_hu: Beszerezhető
it_it: Disponibile
ja_jp: 利用できる
ko_kr: 이용할 수 있는
nl_be: Beschikbaar
pt_pt: Disponível
ro_md: Disponibil
tr: Mevcut
uk_ua: Доступні
zh_cn: 可用
zh_hant: 可用

# IncludedText
source: Included
ar: متضمن
bg: Включени
cs_cz: Zahrnutý
da_dk: Inkluderet
de_de: Iinklusive
es_es: Incluido
fr_fr: Inclus
hr_hr: Uključen
hu_hu: Tartalmazza
it_it: Incluso
ja_jp: 含ま
ko_kr: 포함
nl_be: Inbegrepen
pt_pt: Incluso
ro_md: Inclus
tr: Dahil
uk_ua: Включені
zh_cn: 包括
zh_hant: 包括

# SlideshowImagesText
source: Slideshow images
ar: صور عرض الشرائح
bg: Изображения на слайдшоу
cs_cz: Obrázky z prezentace
da_dk: Diasshowbilleder
de_de: Diashow-Bilder
es_es: Imágenes de presentación de diapositivas
fr_fr: Diaporama d’images
hr_hr: Slike dijaprojekcije
hu_hu: Diavetítés képei
it_it: Immagini della presentazione
ja_jp: スライドショー画像
ko_kr: 슬라이드 쇼 이미지
nl_be: Slideshow afbeeldingen
pt_pt: Imagens de apresentação de slides
ro_md: Imagini slideshow
tr: Slayt gösterisi görüntüleri
uk_ua: Зображення слайд-шоу
zh_cn: 幻灯片图片
zh_hant: 幻燈片圖片

# VideoBackgroundText
source: Video background
ar: خلفية الفيديو
bg: Видео фон
cs_cz: Stáhnout obrázek videa
da_dk: Video baggrund
de_de: Video-Hintergrund
es_es: Fondo de vídeo
fr_fr: Arrière-plan vidéo
hr_hr: Pozadina videozapisa
hu_hu: Videó háttér
it_it: Sfondo del video
ja_jp: 動画の背景
ko_kr: 비디오 배경
nl_be: Video achtergrond
pt_pt: Fundo do vídeo
ro_md: Fundal video
tr: Video arka planı
uk_ua: Відео бекграунд
zh_cn: 视频背景
zh_hant: 視頻背景

# StartFreeTrialText
source: Start free trial
ar: بدء الإصدار التجريبي المجاني
bg: Започнете безплатен пробен период
cs_cz: Spustit bezplatnou zkušební verzi
da_dk: Start gratis prøveversion
de_de: Kostenlose Testversion starten
es_es: Iniciar prueba gratuita
fr_fr: Démarrer l’essai gratuit
hr_hr: Započnite besplatnu probnu verziju
hu_hu: Ingyenes próbaidőszak megkezdése
it_it: Inizia la prova gratuita
ja_jp: 無料トライアルを開始
ko_kr: 무료 평가판 시작
nl_be: Gratis proefversie starten
pt_pt: Iniciar avaliação gratuita
ro_md: Începeți perioada de încercare gratuită
tr: Ücretsiz deneme sürümünü başlatın
uk_ua: Почати безкоштовну пробну версію
zh_cn: 开始免费试用
zh_hant: 開始免費試用

# SubWithTrialCaptionTemplate
source: {0} free, then {1}
ar: {0} حرا ، ثم {1}
bg: {0} безплатно, а след това {1}
cs_cz: {0} zdarma, pak {1}
da_dk: {0} gratis, så {1}
de_de: {0} kostenlos, dann {1}
es_es: {0} gratis, luego {1}
fr_fr: {0} libre, puis {1}
hr_hr: {0} besplatno, a onda {1}
hu_hu: {0} ingyenes, majd {1}
it_it: {0} libero, quindi {1}
ja_jp: {0}無料、そして{1}
ko_kr: {0} 무료, 그 다음에는 {1}
nl_be: {0} gratis, dan {1}
pt_pt: {0} livre, então {1}
ro_md: {0} liber, apoi {1}
tr: {0} ücretsiz, sonra {1}
uk_ua: {0} безкоштовно, то {1}
zh_cn: {0}自由，然后{1}
zh_hant: {0}自由，然後{1}

# ContactUsText
source: Contact us
ar: اتصل بنا
bg: Свържете се с нас
cs_cz: Kontaktujte nás
da_dk: Kontakt os
de_de: Kontaktieren Sie uns
es_es: Contáctenos
fr_fr: Contactez-nous
hr_hr: Obratite nam se
hu_hu: Kapcsolat
it_it: Contattaci
ja_jp: お 問い合わせ
ko_kr: 문의
nl_be: Neem contact met ons op
pt_pt: Contate-nos
ro_md: Contactează-ne
tr: Bize ulaşın
uk_ua: Зв'яжіться з нами
zh_cn: 联系我们
zh_hant: 聯繫我們

# FeedbackText
source: Feedback
ar: ردود الفعل
bg: Обратна връзка
cs_cz: Zpětná vazba
es_es: Retroalimentación
fr_fr: Rétroaction
hr_hr: Povratna informacija
hu_hu: Visszacsatolás
it_it: Valutazione
ja_jp: フィードバック
ko_kr: 피드백
nl_be: Terugkoppeling
pt_pt: Realimentação
tr: Geri besleme
uk_ua: Зворотний зв'язок
zh_cn: 反馈
zh_hant: 反饋

# SettingsFeedbackDescription
source: Contact us if you have feedback, questions, or issues
ar: اتصل بنا إذا كانت لديك ملاحظات أو أسئلة أو مشكلات
bg: Свържете се с нас, ако имате обратна връзка, въпроси или проблеми
cs_cz: Kontaktujte nás, pokud máte zpětnou vazbu, dotazy nebo problémy
da_dk: Kontakt os, hvis du har feedback, spørgsmål eller problemer
de_de: Kontaktieren Sie uns, wenn Sie Feedback, Fragen oder Probleme haben
es_es: Póngase en contacto con nosotros si tiene comentarios, preguntas o problemas
fr_fr: Contactez-nous si vous avez des commentaires, des questions ou des problèmes
hr_hr: Obratite nam se ako imate povratne informacije, pitanja ili probleme
hu_hu: Vegye fel velünk a kapcsolatot, ha visszajelzése, kérdése vagy problémája van
it_it: Contattaci se hai feedback, domande o problemi
ja_jp: フィードバック、質問、または問題がある場合は、お問い合わせください
ko_kr: 피드백, 질문 또는 문제가 있는 경우 당사에 문의하십시오.
nl_be: Neem contact met ons op als je feedback, vragen of problemen hebt
pt_pt: Entre em contato conosco se tiver comentários, perguntas ou problemas
ro_md: Contactați-ne dacă aveți feedback, întrebări sau probleme
tr: Geri bildiriminiz, sorularınız veya sorunlarınız varsa bizimle iletişime geçin
uk_ua: Зв'яжіться з нами, якщо у вас є відгуки, запитання чи проблеми
zh_cn: 如果您有任何反馈、疑问或问题，请联系我们
zh_hant: 如果您有任何反饋、疑問或問題，請聯繫我們

# FreeTrialTipDescription
source: Claim your free 7 days of Ambie+
ar: احصل على 7 أيام مجانية
bg: Заявете безплатните си 7 дни
cs_cz: Vyžádejte si 7 dní zdarma
da_dk: Gør krav på dine gratis 7 dage
de_de: Fordern Sie Ihre kostenlosen 7 Tage an
es_es: Reclama tus 7 días gratis
fr_fr: Réclamez vos 7 jours gratuits
hr_hr: Zatražite svojih besplatnih 7 dana
hu_hu: Igényelje ingyenes 7 napját
it_it: Richiedi i tuoi 7 giorni gratuiti
ja_jp: 7日間の無料特典を申請
ko_kr: 7일 무료 청구
nl_be: Claim je gratis 7 dagen
pt_pt: Reivindique seus 7 dias grátis
ro_md: Revendicați-vă cele 7 zile gratuite
tr: 7 gün ücretsiz talep edin
uk_ua: Отримайте свої безкоштовні 7 днів
zh_cn: 领取您的免费 7 天
zh_hant: 領取您的免費 7 天

# FreeTrialTipTitle
source: Free trial available
ar: نسخة تجريبية مجانية متاحة
bg: Наличен е безплатен пробен период
cs_cz: K dispozici je bezplatná zkušební verze
da_dk: Gratis prøveversion tilgængelig
de_de: Kostenlose Testversion verfügbar
es_es: Prueba gratuita disponible
fr_fr: Essai gratuit disponible
hr_hr: Dostupna besplatna probna verzija
hu_hu: Ingyenes próbaverzió érhető el
it_it: Prova gratuita disponibile
ja_jp: 無料トライアルあり
ko_kr: 무료 평가판 사용 가능
nl_be: Gratis proefversie beschikbaar
pt_pt: Avaliação gratuita disponível
ro_md: Încercare gratuită disponibilă
tr: Ücretsiz deneme sürümü mevcut
uk_ua: Доступна безкоштовна пробна версія
zh_cn: 可免费试用
zh_hant: 可免費試用

# ComputeShader.Clouds
source: Clouds
el: Σύννεφα
fa_ir: ابرها
he_il: עננים
pl_pl: Chmury
sv_se: Moln

# ComputeShader.ColoredSmoke
source: Colored smoke
el: Χρωματιστός καπνός
fa_ir: دود رنگی
he_il: עשן צבעוני
pl_pl: Kolorowy dym
sv_se: Färgad rök

# ComputeShader.Octagrams
source: Octagrams
el: Οκτάγραμμα
fa_ir: هشت ضلعی
he_il: אוקטגרמות
pl_pl: Oktagramy
sv_se: Oktagram

# RenderingErrorInfo.Message
source: There was an issue displaying the screensaver. Try restarting Ambie, or contact us if the issue persists.
el: Παρουσιάστηκε πρόβλημα με την εμφάνιση της προφύλαξης οθόνης. Δοκιμάστε να επανεκκινήσετε το Ambie ή επικοινωνήστε μαζί μας εάν το πρόβλημα παραμένει.
fa_ir: مشکلی در نمایش محافظ صفحه وجود داشت. Ambie را مجدداً راه‌اندازی کنید، یا اگر مشکل ادامه داشت با ما تماس بگیرید.
he_il: הייתה בעיה בהצגת שומר המסך. נסה להפעיל מחדש את Ambie, או צור איתנו קשר אם הבעיה נמשכת.
pl_pl: Wystąpił problem podczas wyświetlania wygaszacza ekranu. Spróbuj uruchomić Ambie ponownie bądź skontaktuj się z nami w przypadku gdy problem nadal występuje.
sv_se: Det uppstod ett problem med att visa skärmsläckaren. Försök starta om Ambie eller kontakta oss om problemet kvarstår.

# RenderingErrorLink.Content
source: Report the issue
el: Αναφέρετε το ζήτημα
fa_ir: گزارش مشکل
he_il: דווח על הבעיה
pl_pl: Zgłoś problem
sv_se: Rapportera problemet

# RenderingErrorInfo.Title
source: Rendering error
el: Σφάλμα απόδοσης
fa_ir: خطای نمایش
he_il: שגיאת רינדור
pl_pl: Błąd renderingu
sv_se: Återgivningsfel

# FreeBadgeInfo
source: Free this week!
el: Δωρεάν αυτή την εβδομάδα!
fa_ir: این هفته رایگان!
pl_pl: Za darmo w tym tygodniu
sv_se: Gratis denna vecka!

# CloseCompactMode.AutomationProperties.Name
source: Close compact mode
ca_es: Tancar mode compactat
ta: சிறிய மேல்விரிப்பை மூடு

# CloseCompactMode.ToolTipService.ToolTip
source: Close compact mode
ca_es: Tancar mode compactat
ta: சிறிய மேல்விரிப்பை மூடு

# Minutes10Button.Label
source: 10 minutes
ca_es: 10 minuts
ta: 10 நிமிடங்கள்

# Minutes15Button.Label
source: 15 minutes
ca_es: 15 minuts
ta: 15 நிமிடங்கள்

# Minutes30Button.Label
source: 30 minutes
ca_es: 30 minuts
ta: 60 நிமிடங்கள்

# Minutes5Button.Label
source: 5 minutes
ca_es: 5 minuts
ta: 5 நிமிடங்கள்

# Minutes60Button.Label
source: 60 minutes
ca_es: 60 minuts
ta: 60 நிமிடங்கள்

# MoreButtonCompact.AutomationProperties.Name
source: Compact mode
ta: சிறிய மேல்விரிப்பு

# MoreButtonDiscord.Label
source: Chat on Discord
ca_es: Xat a Discord
ta: Discord மூலம் எங்களைத் தொடர்புக்கொள்ளுங்கள்

# MoreButtonGitHub.Label
source: View GitHub
ca_es: Veure la pàgina de GitHub
ta: GitHub repo காண்க

# MoreButtonRate.Label
source: Rate us
ca_es: Valora'ns
ta: எங்களை மதிப்பிடு செய்க

# SuggestionHeader.Text
source: Want more sounds? Send suggestions!
ca_es: Si us plau, envia suggeriments de so!
ta: மேலும் ஒலிகள் வேண்டுமா? பரிந்துரை அனுப்புங்கள்!

# SuggestionTextBox.PlaceholderText
source: Suggestion
ca_es: Suggeriment
ta: பரிந்துரை

# SuggestionTextBox.AutomationProperties.Name
source: Want more sounds? Send suggestions!
ca_es: Si us plau, envia suggeriments de so!
ta: மேலும் ஒலிகள் வேண்டுமா? பரிந்துரை அனுப்புங்கள்!

# SuggestionSendButton.ToolTipService.ToolTip
source: Send suggestion
ca_es: Enviar suggeriment
ta: பரிந்துரையை அனுப்பு

# SuggestionSendButton.AutomationProperties.Name
source: Send suggestion
ca_es: Fes clic per enviar suggeriments
ta: பரிந்துரையை அனுப்பு

# ThankYouTextBlock.Text
source: Thank you!
ca_es: Gràcies
ta: நன்றி!

# MoreButtonScreensaver.Label
source: Screensaver mode
ta: திரை சேமிப்பான் பயன்முறை

# SettingsScreensaverDark.Content
source: Use a dark page as screensaver
ta: ஒரு இருள்ளானப் பக்கத்தை திரை சேமிப்பானாகப் பயன்படுத்து

# Hours2Button.Label
source: 2 hours
ta: 2 மணிநேரங்கள்

# Hours4Button.Label
source: 4 hours
ta: 4 மணிநேரங்கள்

# Hours8Button.Label
source: 8 hours
ta: 8 மணிநேரங்கள்

# LimitReachedMessage.Text
source: Remove a sound to make space for another.
ta: மற்றொரு ஒலிக்கு இடத்தை உருவாக்க ஒரு ஒலியை அகற்றவும்.

# LimitReachedTitle.Text
source: Limit reached!
ta: எல்லை முடிந்தது!

# ShareMixButton.AutomationProperties.Name
source: Share sound mix link
ta: ஒலி கலவை இணைப்பைப் பகிர்

# ShareMixButton.ToolTipService.ToolTip
source: Share sound mix link
ta: ஒலி கலவை இணைப்பைப் பகிர்

# ShareResultsMessage.Text
source: You're missing some sounds! Download them here. Press play whenever you're ready.
ta: நீங்கள் சில ஒலிகளைத் தவறிவிட்டீர்கள்! அவற்றை இங்கே பதிவிறக்கவும். நீங்கள் தயாராக இருக்கும்பொது இயக்கு பொத்தானை அழுத்தவும்.

# Soundmore
source: More coming soon
ta: மேலும் விரைவில் வரும்

# MoreButtonUpload.Label
source: Upload sounds
ta: ஒலிகளைப் பதிவேற்று

# UploadedSoundsList.AutomationProperties.Name
source: Uploaded sounds
ta: பதிவேற்றபட்ட ஒலிகள்

# UploadPortal.Text
source: Upload Portal - Beta
ta: பதிவேற்றம் பக்கம் - முன்னோட்டம்

source: Image URL
ta: படிம இணைப்பு

source: Path to sound
ta: ஒலி கோப்பின் இருப்பிடம்

# UploadSubmitButton
source: Upload sound
ta: ஒலியைப் பதிவேற்று

# PublishStateNone
source: None
ta: எதுவுமில்லை

# PublishStatePublished
source: Published
ta: வெளியிடப்பட்டது

# PublishStateRejected
source: Rejected
ta: மறுக்கப்பட்டது

# PublishStateUnderReview
source: Under review
ta: மதிப்பாய்வில்

# PublishStateUnpublished
source: Unpublished
ta: வெளியிடவில்லை

# UploadPlaceholderMessage
source: Upload relaxing sounds into Ambie's catalogue and have others listen to your work!
ta: Ambie இன் பட்டியலில் ஓய்வெடுக்கும் ஒலிகளைப் பதிவேற்றி, மற்றவர்கள் உங்கள் படைப்பைக் கேட்க வையுங்கள்!

# UploadTermsMessage
source: I agree to the Terms of Use
ta: பயன்பாட்டு விதிமுறைகளை நான் ஒப்புக்கொள்கிறேன்

# DonateUrl
source: Donation URL
ta: தானம் இணைப்பு

# UploadPermissionsMessage
source: I created this sound or I have permission to upload it
ta: நான் இந்த ஒலியை உருவாக்கினேன் அல்லது எனக்குப் பதிவேற்ற அனுமதி உள்ளது

# ErrorBigFile
source: That's a big file! Try again with a file smaller than {0} MB.
ta: அது மிகவும் பெரியக் கோப்பு! {0} MBஐ விட சிறிய கோப்புடன் மீண்டும் முயற்சிக்கவும்.

# ErrorUploadCount
source: You're at the limit! You can only have {0} sounds.
ta: நீங்கள் வரம்பில் இருக்கிறீர்கள்! நீங்கள் {0} ஒலிகளை மட்டுமே கொண்டிருக்க முடியும்.

source: Transparency
ta: வெளிப்படைத்தன்மை

# ScreensaverOn
source: Auto launch after 1 min
ta: 1 நிமிடம் பிறகு தானாகத் திற

# SubscriptionText1
source: Access premium, high quality sounds!
ta: பிரீமியம், உயர் தர ஒலிகளை அணுகலாம்!

# SubscriptionText2
source: Growing catalogue!
ta: வளர்ந்து வரும் பட்டியல்!

# SubscriptionText3
source: Support development!
ta: உருவாக்கத்தை ஆதரவளி!

# MoreButtonCompact.Label
source: Compact mode
ca_es: Mode compactat

# PlayerPauseText
source: Pause sound
ca_es: Posar en pausa el so

# PlayerPlayText
source: Play sound
ca_es: Reproduir so

# Sound-beach
source: Beach
ca_es: Platja

# Sound-birds
source: Birds
ca_es: Aus

# Sound-citystreet
source: City street
ca_es: Carrer de ciutat

# Sound-coffeeshop
source: Coffee shop
ca_es: Granja café

# Sound-creek
source: Creek
ca_es: Torrent

# Sound-fireplace
source: Fireplace
ca_es: Llar de foc

# Sound-more
source: More coming soon
ca_es: Més properament

# Sound-rain
source: Rain
ca_es: Pluja

# Sound-rainforest
source: Rainforest
ca_es: Bosc tropical

# Sound-underwater
source: Underwater
ca_es: Fons del mar

# Sound-waterfall
source: Waterfall
ca_es: Salt d'aigua

# Sound-whitenoise
source: White noise
ca_es: So blanc

# VolumeSlider.AutomationProperties.Name
source: Change sound volume
ca_es: Canviar el volum del so

# SettingsThemeHeader.Text
source: Theme (requires restart)
ca_es: Tema (requereix reiniciar)

# Sound-vacuum
source: Vacuum
ca_es: Aspiradora

# Sound-thunder
source: Thunder
ca_es: Tro

# Sound-wind
source: Wind
ca_es: Vent
