Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/MultilingualResources/AmbientSounds.Uwp.*.xlf
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_md, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# SettingsBackgroundDescription
source: Your background is currently disabled to help you save battery!
ar: الخلفية معطلة حاليا لمساعدتك في توفير البطارية!
bg: Вашият фон в момента е деактивиран, за да ви помогне да спестите батерията!
cs_cz: Vaše pozadí je aktuálně deaktivováno, aby vám pomohlo šetřit baterii!
da_dk: Din baggrund er i øjeblikket deaktiveret for at hjælpe dig med at spare batteri!
de_de: Ihr Hintergrund ist derzeit deaktiviert, um Ihnen zu helfen, den Akku zu schonen!
es_es: ¡Su fondo está actualmente deshabilitado para ayudarlo a ahorrar batería!
fr_fr: Votre arrière-plan est actuellement désactivé pour vous aider à économiser la batterie !
hr_hr: Pozadina je trenutno onemogućena kako bi vam pomogla uštedjeti bateriju!
hu_hu: A háttér jelenleg le van tiltva, hogy segítsen megtakarítani az akkumulátort!
it_it: Il tuo sfondo è attualmente disabilitato per aiutarti a risparmiare batteria!
ja_jp: バッテリーを節約するために、現在バックグラウンドが無効になっています。
ko_kr: 배터리를 절약하기 위해 현재 배경이 비활성화되어 있습니다!
nl_be: Uw achtergrond is momenteel uitgeschakeld om u te helpen de batterij te sparen!
pt_pt: Seu plano de fundo está desativado no momento para ajudá-lo a economizar bateria!
ro_md: Fundalul dvs. este dezactivat în prezent pentru a vă ajuta să economisiți bateria!
tr: Pilden tasarruf etmenize yardımcı olmak için arka planınız şu anda devre dışı!
uk_ua: Ваш фон наразі вимкнено, щоб допомогти вам заощадити заряд акумулятора!
zh_cn: 您的背景当前处于禁用状态，以帮助您节省电池电量！
zh_hant: 您的背景當前處於禁用狀態，以幫助您節省電池電量！

# AddNewTaskText
source: Add new task
ar: إضافة مهمة جديدة
bg: Добавяне на нова задача
cs_cz: Přidat nový úkol
da_dk: Tilføj ny opgave
de_de: Neue Aufgabe hinzufügen
es_es: Agregar nueva tarea
fr_fr: Ajouter une nouvelle tâche
hr_hr: Dodaj novi zadatak
hu_hu: Új feladat hozzáadása
it_it: Aggiunta di una nuova attività
ja_jp: 新しいタスクを追加
ko_kr: 새 작업 추가
nl_be: Nieuwe taak toevoegen
pt_pt: Adicionar nova tarefa
ro_md: Adăugați o activitate nouă
tr: Yeni görev ekle
uk_ua: Додати нове завдання
zh_cn: 添加新任务
zh_hant: 添加新任務

# CatalogueSubtitle
source: Access the built-in catalogue of sounds. Download your next favourite music here.
ar: الوصول إلى كتالوج الأصوات المدمج. قم بتنزيل موسيقاك المفضلة التالية هنا.
bg: Достъп до вградения каталог със звуци. Изтеглете следващата си любима музика тук.
cs_cz: Získejte přístup k vestavěnému katalogu zvuků. Stáhněte si svou další oblíbenou hudbu zde.
da_dk: Få adgang til det indbyggede katalog med lyde. Download din næste yndlingsmusik her.
de_de: Greifen Sie auf den integrierten Soundkatalog zu. Laden Sie hier Ihre nächste Lieblingsmusik herunter.
es_es: Accede al catálogo de sonidos incorporado. Descarga tu próxima música favorita aquí.
fr_fr: Accédez au catalogue de sons intégré. Téléchargez votre prochaine musique préférée ici.
hr_hr: Pristupite ugrađenom katalogu zvukova. Preuzmite svoju sljedeću omiljenu glazbu ovdje.
hu_hu: Hozzáférés a beépített hangszínkatalógushoz. Töltse le következő kedvenc zenéit itt.
it_it: Accedi al catalogo integrato dei suoni. Scarica qui la tua prossima musica preferita.
ja_jp: 内蔵のサウンドカタログにアクセスします。次のお気に入りの音楽はこちらからダウンロードしてください。
ko_kr: 내장된 사운드 카탈로그에 액세스하십시오. 여기에서 좋아하는 음악을 다운로드하세요.
nl_be: Toegang tot de ingebouwde catalogus met geluiden. Download hier je volgende favoriete muziek.
pt_pt: Acesse o catálogo integrado de sons. Baixe sua próxima música favorita aqui.
ro_md: Accesați catalogul de sunete încorporat. Descărcați următoarea muzică preferată aici.
tr: Yerleşik ses kataloğuna erişin. Bir sonraki favori müziğinizi buradan indirin.
uk_ua: Доступ до вбудованого каталогу звуків. Завантажте свою наступну улюблену музику тут.
zh_cn: 访问内置的声音目录。在这里下载您下一个喜欢的音乐。
zh_hant: 訪問內置的聲音目錄。在這裡下載您下一個喜歡的音樂。

# FocusSubtitle
source: Are you working or studying? Use our innovative focus timer to help you be productive.
ar: هل تعمل أو تدرس؟ استخدم مؤقت التركيز المبتكر الخاص بنا لمساعدتك على أن تكون منتجا.
bg: Работите или учите? Използвайте нашия иновативен таймер за фокусиране, за да ви помогнем да бъдете продуктивни.
cs_cz: Pracujete nebo studujete? Použijte náš inovativní časovač ostření, který vám pomůže být produktivní.
da_dk: Arbejder eller studerer du? Brug vores innovative fokustimer til at hjælpe dig med at være produktiv.
de_de: Arbeiten oder studieren Sie? Nutzen Sie unseren innovativen Fokus-Timer, um produktiv zu sein.
es_es: ¿Estás trabajando o estudiando? Utilice nuestro innovador temporizador de enfoque para ayudarle a ser productivo.
fr_fr: Travaillez-vous ou étudiez-vous ? Utilisez notre minuterie de mise au point innovante pour vous aider à être productif.
hr_hr: Radiš li ili učiš? Koristite naš inovativni mjerač vremena fokusa koji će vam pomoći da budete produktivni.
hu_hu: Dolgozol vagy tanulsz? Használja innovatív fókuszidőzítőnket, hogy produktív legyen.
it_it: Stai lavorando o studiando? Usa il nostro innovativo timer di messa a fuoco per aiutarti a essere produttivo.
ja_jp: あなたは働いていますか、それとも勉強していますか?革新的なフォーカスタイマーを使用して、生産性を高めましょう。
ko_kr: 당신은 일하고 있습니까, 아니면 공부하고 있습니까? 혁신적인 포커스 타이머를 사용하여 생산성을 높일 수 있습니다.
nl_be: Ben je aan het werk of studeer je? Gebruik onze innovatieve focustimer om u te helpen productief te zijn.
pt_pt: Você está trabalhando ou estudando? Use nosso temporizador de foco inovador para ajudá-lo a ser produtivo.
ro_md: Lucrați sau studiați? Utilizați temporizatorul nostru inovator de focalizare pentru a vă ajuta să fiți productiv.
tr: Çalışıyor musunuz yoksa okuyor musunuz? Üretken olmanıza yardımcı olması için yenilikçi odak zamanlayıcımızı kullanın.
uk_ua: Ви працюєте чи навчаєтесь? Використовуйте наш інноваційний таймер фокусування, який допоможе вам бути продуктивними.
zh_cn: 你在工作还是在学习？使用我们创新的对焦计时器来帮助您提高工作效率。
zh_hant: 你在工作還是在學習？使用我們創新的對焦計時器來説明您提高工作效率。

# HomeSubtitle
source: View the sounds you have installed, play up to 3 sounds, and find your favourite combination.
ar: اعرض الأصوات التي قمت بتثبيتها ، وقم بتشغيل ما يصل إلى 3 أصوات ، وابحث عن مجموعتك المفضلة.
bg: Вижте звуците, които сте инсталирали, възпроизведете до 3 звука и намерете любимата си комбинация.
cs_cz: Prohlédněte si nainstalované zvuky, přehrajte až 3 zvuky a najděte svou oblíbenou kombinaci.
da_dk: Se de lyde, du har installeret, afspil op til 3 lyde, og find din yndlingskombination.
de_de: Sehen Sie sich die installierten Sounds an, spielen Sie bis zu 3 Sounds ab und finden Sie Ihre Lieblingskombination.
es_es: Visualiza los sonidos que has instalado, reproduce hasta 3 sonidos y encuentra tu combinación favorita.
fr_fr: Visualisez les sons que vous avez installés, jouez jusqu’à 3 sons et trouvez votre combinaison préférée.
hr_hr: Pogledajte zvukove koje ste instalirali, reproducirajte do 3 zvuka i pronađite svoju omiljenu kombinaciju.
hu_hu: Tekintse meg a telepített hangszíneket, játsszon le akár 3 hangot, és keresse meg kedvenc kombinációját.
it_it: Visualizza i suoni che hai installato, riproduci fino a 3 suoni e trova la tua combinazione preferita.
ja_jp: インストールしたサウンドを表示し、最大3つのサウンドを再生して、お気に入りの組み合わせを見つけます。
ko_kr: 설치한 사운드를 보고, 최대 3개의 사운드를 재생하고, 좋아하는 조합을 찾으십시오.
nl_be: Bekijk de geluiden die je hebt geïnstalleerd, speel tot 3 geluiden af en vind je favoriete combinatie.
pt_pt: Veja os sons que instalou, reproduza até 3 sons e encontre a sua combinação favorita.
ro_md: Vizualizați sunetele pe care le-ați instalat, redați până la 3 sunete și găsiți combinația preferată.
tr: Yüklediğiniz sesleri görüntüleyin, 3 adede kadar ses çalın ve en sevdiğiniz kombinasyonu bulun.
uk_ua: Перегляньте встановлені звуки, відтворіть до 3 звуків і знайдіть свою улюблену комбінацію.
zh_cn: 查看您安装的声音，播放多达 3 种声音，并找到您最喜欢的组合。
zh_hant: 查看您安裝的聲音，播放多達3種聲音，並找到您最喜歡的組合。

# MeditateSubtitle
source: Use our meditation guides to help you relax or to calm your nerves.
ar: استخدم أدلة التأمل الخاصة بنا لمساعدتك على الاسترخاء أو لتهدئة أعصابك.
bg: Използвайте нашите ръководства за медитация, за да ви помогнат да се отпуснете или да успокоите нервите си.
cs_cz: Využijte naše meditační průvodce, kteří vám pomohou uvolnit se nebo uklidnit nervy.
da_dk: Brug vores meditationsguider til at hjælpe dig med at slappe af eller berolige dine nerver.
de_de: Nutzen Sie unsere Meditationsanleitungen, um sich zu entspannen oder Ihre Nerven zu beruhigen.
es_es: Utiliza nuestras guías de meditación para ayudarte a relajarte o calmar tus nervios.
fr_fr: Utilisez nos guides de méditation pour vous aider à vous détendre ou à calmer vos nerfs.
hr_hr: Koristite naše vodiče za meditaciju koji će vam pomoći da se opustite ili smirite živce.
hu_hu: Használja meditációs útmutatóinkat, hogy segítsen ellazulni vagy megnyugtatni az idegeit.
it_it: Usa le nostre guide alla meditazione per aiutarti a rilassarti o per calmare i nervi.
ja_jp: 瞑想ガイドを使って、リラックスしたり、神経を落ち着かせたりしてください。
ko_kr: 명상 가이드를 사용하여 긴장을 풀거나 신경을 진정시키세요.
nl_be: Gebruik onze meditatiegidsen om je te helpen ontspannen of om je zenuwen te kalmeren.
pt_pt: Use nossos guias de meditação para ajudá-lo a relaxar ou para acalmar seus nervos.
ro_md: Utilizați ghidurile noastre de meditație pentru a vă ajuta să vă relaxați sau pentru a vă calma nervii.
tr: Rahatlamanıza veya sinirlerinizi yatıştırmanıza yardımcı olması için meditasyon rehberlerimizi kullanın.
uk_ua: Скористайтеся нашими посібниками з медитації, які допоможуть вам розслабитися або заспокоїти нерви.
zh_cn: 使用我们的冥想指南来帮助您放松或镇静您的神经。
zh_hant: 使用我們的冥想指南來説明您放鬆或鎮靜您的神經。

# SettingsSubtitle
source: Toggle your settings here.
ar: قم بتبديل إعداداتك هنا.
bg: Превключете настройките си тук.
cs_cz: Zde můžete přepnout nastavení.
da_dk: Skift dine indstillinger her.
de_de: Schalten Sie hier Ihre Einstellungen um.
es_es: Alterna tu configuración aquí.
fr_fr: Basculez vos paramètres ici.
hr_hr: Ovdje prebacite postavke.
hu_hu: Itt válthatja át a beállításokat.
it_it: Attiva o disattiva le tue impostazioni qui.
ja_jp: ここで設定を切り替えます。
ko_kr: 여기에서 설정을 전환합니다.
nl_be: Schakel hier uw instellingen in.
pt_pt: Alterne suas configurações aqui.
ro_md: Comutați setările aici.
tr: Ayarlarınızı buradan değiştirin.
uk_ua: Перемкніть налаштування тут.
zh_cn: 在此处切换您的设置。
zh_hant: 在此處切換您的設置。

# UpdatesSubtitle
source: Check here occasionally for updates to the sounds you have installed.
ar: تحقق هنا من حين لآخر للحصول على تحديثات للأصوات التي قمت بتثبيتها.
bg: Проверявайте тук от време на време за актуализации на звуците, които сте инсталирали.
cs_cz: Občas zde zkontrolujte aktualizace zvuků, které jste nainstalovali.
da_dk: Tjek her lejlighedsvis for opdateringer til de lyde, du har installeret.
de_de: Schauen Sie hier gelegentlich nach Updates für die von Ihnen installierten Sounds.
es_es: Compruebe aquí de vez en cuando las actualizaciones de los sonidos que ha instalado.
fr_fr: Consultez ici de temps en temps les mises à jour des sons que vous avez installés.
hr_hr: Ovdje povremeno potražite ažuriranja zvukova koje ste instalirali.
hu_hu: Időnként ellenőrizze itt a telepített hangok frissítéseit.
it_it: Controlla qui di tanto in tanto gli aggiornamenti dei suoni che hai installato.
ja_jp: インストールしたサウンドの更新については、ここで時々確認してください。
ko_kr: 설치한 사운드에 대한 업데이트를 수시로 확인하십시오.
nl_be: Kijk hier af en toe voor updates van de geluiden die je hebt geïnstalleerd.
pt_pt: Verifique aqui ocasionalmente se há atualizações para os sons que você instalou.
ro_md: Verificați aici ocazional pentru actualizări ale sunetelor pe care le-ați instalat.
tr: Yüklediğiniz seslerin güncellemeleri için ara sıra burayı kontrol edin.
uk_ua: Час від часу перевіряйте тут наявність оновлень інстальованих звуків.
zh_cn: 不时查看此处，了解已安装声音的更新。
zh_hant: 不時查看此處，瞭解已安裝聲音的更新。

# AddTaskPlaceholder
source: Click + to add a task
ar: انقر فوق + لإضافة مهمة
bg: Щракнете върху +, за да добавите задача
cs_cz: Kliknutím na + přidáte úkol
da_dk: Klik på + for at tilføje en opgave
de_de: Klicken Sie auf +, um eine Aufgabe hinzuzufügen
es_es: Haga clic en + para agregar una tarea
fr_fr: Cliquez sur + pour ajouter une tâche
hr_hr: Kliknite + da biste dodali zadatak
hu_hu: Kattintson a + gombra feladat hozzáadásához
it_it: Fare clic su + per aggiungere un'attività
ja_jp: [+] をクリックしてタスクを追加します
ko_kr: +를 클릭하여 작업을 추가합니다.
nl_be: Klik op + om een taak toe te voegen
pt_pt: Clique em + para adicionar uma tarefa
ro_md: Dați clic pe + pentru a adăuga o activitate
tr: Görev eklemek için + işaretine tıklayın
uk_ua: Натисніть +, щоб додати завдання
zh_cn: 单击“+”添加任务
zh_hant: 按兩下“+”添加任務

# ModifyText
source: Modify
ar: حور
bg: Променям
cs_cz: Upravit
da_dk: Modificere
de_de: Modifizieren
es_es: Modificar
fr_fr: Modifier
hr_hr: Modificirati
hu_hu: Módosít
it_it: Modificare
ja_jp: 修飾する
ko_kr: 수정하다
nl_be: Modificeren
pt_pt: Modificar
ro_md: Modifica
tr: Değiştirmek
uk_ua: Змінити
zh_cn: 修改
zh_hant: 修改

# SettingsModifySubDescription
source: Modify your subscription
ar: تعديل اشتراكك
bg: Промяна на вашия абонамент
cs_cz: Úprava předplatného
da_dk: Rediger dit abonnement
de_de: Ändern Ihres Abonnements
es_es: Modificar la suscripción
fr_fr: Modifier votre abonnement
hr_hr: Izmjena pretplate
hu_hu: Az előfizetés módosítása
it_it: Modificare l'abbonamento
ja_jp: サブスクリプションを変更する
ko_kr: 구독 수정
nl_be: Wijzig uw abonnement
pt_pt: Modificar sua assinatura
ro_md: Modificați-vă abonamentul
tr: Aboneliğinizi değiştirme
uk_ua: Як змінити підписку
zh_cn: 修改订阅
zh_hant: 修改訂閱

# AppUpdateDescription
source: There's a new update available! Restart now to apply the update.
ar: هناك تحديث جديد متاح! أعد التشغيل الآن لتطبيق التحديث.
bg: Налична е нова актуализация! Рестартирайте сега, за да приложите актуализацията.
cs_cz: K dispozici je nová aktualizace! Restartujte nyní, aby se aktualizace nainstalovala.
da_dk: Der er en ny opdatering tilgængelig! Genstart nu for at anvende opdateringen.
de_de: Es gibt ein neues Update! Starten Sie jetzt neu, um das Update zu installieren.
es_es: ¡Hay una nueva actualización disponible! Reinicie ahora para aplicar la actualización.
fr_fr: Une nouvelle mise à jour est disponible ! Redémarrez maintenant pour appliquer la mise à jour.
hr_hr: Dostupno je novo ažuriranje! Odmah ponovno pokrenite računalo da biste primijenili ažuriranje.
hu_hu: Új frissítés érhető el! Indítsa újra most a frissítés alkalmazásához.
it_it: C'è un nuovo aggiornamento disponibile! Riavvia ora per applicare l'aggiornamento.
ja_jp: 新しいアップデートが利用可能です!今すぐ再起動して、更新プログラムを適用します。
ko_kr: 새로운 업데이트가 있습니다! 업데이트를 적용하려면 지금 다시 시작하십시오.
nl_be: Er is een nieuwe update beschikbaar! Start nu opnieuw op om de update toe te passen.
pt_pt: Há uma nova atualização disponível! Reinicie agora para aplicar a atualização.
ro_md: Există o nouă actualizare disponibilă! Reporniți acum pentru a aplica actualizarea.
tr: Yeni bir güncelleme mevcut! Güncelleştirmeyi uygulamak için şimdi yeniden başlatın.
uk_ua: З'явилося нове оновлення! Перезавантажте зараз, щоб застосувати оновлення.
zh_cn: 有新的更新可用！立即重新启动以应用更新。
zh_hant: 有新的更新可用！立即重新啟動以應用更新。

# RestartText
source: Restart
ar: اعاده تشغيل
bg: Рестартирате
cs_cz: Restartovat
da_dk: Genstarte
de_de: Neustarten
es_es: Reanudar
fr_fr: Redémarrer
hr_hr: Ponovno pokretanje
hu_hu: Újraindítás
it_it: Riavviare
ja_jp: 再起動
ko_kr: 다시 시작할
nl_be: Herstarten
pt_pt: Reiniciar
ro_md: Reîncepe
tr: Yeni -den başlatın
uk_ua: Перезавантажувати
zh_cn: 重新启动
zh_hant: 重新啟動

# SleepTimerDescription
source: Ambie will pause when the timer ends
ar: سيتوقف Ambie مؤقتا عند انتهاء المؤقت
bg: Ambie ще направи пауза, когато таймерът свърши
cs_cz: Ambie se po skončení časovače pozastaví
da_dk: Ambie holder pause, når timeren slutter
de_de: Ambie pausiert, wenn der Timer endet
es_es: Ambie se detendrá cuando finalice el temporizador
fr_fr: Ambie s’arrêtera à la fin de la minuterie
hr_hr: Ambie će pauzirati kada tajmer završi
hu_hu: Az Ambie szünetel, amikor az időzítő véget ér
it_it: Ambie si fermerà al termine del timer
ja_jp: タイマーが終了すると、Ambie は一時停止します
ko_kr: 타이머가 끝나면 Ambie가 일시 중지됩니다.
nl_be: Ambie pauzeert wanneer de timer afloopt
pt_pt: O Ambie será pausado quando o temporizador terminar
ro_md: Ambie se va întrerupe când cronometrul se termină
tr: Zamanlayıcı sona erdiğinde Ambie duraklayacaktır
uk_ua: Ambie зробить паузу, коли таймер закінчиться
zh_cn: 当计时器结束时，Ambie 将暂停
zh_hant: 當計時器結束時，Ambie 將暫停

# SleepTimerText
source: Sleep Timer
ar: مؤقت النوم
bg: Таймер за заспиване
cs_cz: Časovač vypnutí
es_es: Temporizador
fr_fr: Minuterie de mise en veille
hr_hr: Mjerač vremena spavanja
hu_hu: Elalvás időzítő
it_it: Timer
ja_jp: スリープタイマー
ko_kr: 취침 타이머
nl_be: Slaap Timer
pt_pt: Temporizador de sono
ro_md: Temporizator de oprire
tr: Uyku Zamanlayıcısı
uk_ua: Таймер сну
zh_cn: 睡眠定时器
zh_hant: 睡眠定時器

# UnlockText
source: Unlock
ar: فتح
bg: Отключа
cs_cz: Odemknout
da_dk: Låse
de_de: Aufschließen
es_es: Abrir
fr_fr: Ouvrir
hr_hr: Otključati
hu_hu: Kinyit
it_it: Aprire
ja_jp: アンロック
ko_kr: 잠금 해제
nl_be: Ontsluiten
pt_pt: Destravar
ro_md: Debloca
tr: Kilidi açmak
uk_ua: Розблокувати
zh_cn: 开锁
zh_hant: 開鎖

source: Adjust sound volume
ar: ضبط مستوى الصوت
bg: Регулиране силата на звука
cs_cz: Upravte hlasitost zvuku
da_dk: Juster lydstyrken
de_de: Lautstärke anpassen
es_es: Ajustar el volumen del sonido
fr_fr: Régler le volume sonore
hr_hr: Podešavanje glasnoće zvuka
hu_hu: Állítsa be a hangerőt
it_it: Regolare il volume dell'audio
ja_jp: 音量を調整する
ko_kr: 음량 조절하기
nl_be: Geluidsvolume aanpassen
pt_pt: Ajustar o volume do som
ro_md: Reglați volumul sunetului
tr: Ses seviyesini ayarla
uk_ua: Відрегулюйте гучність звуку
zh_cn: 调整音量
zh_hant: 調整音量

source: Download sounds
ar: تنزيل الأصوات
bg: Изтегляне на звуци
cs_cz: Stahování zvuků
da_dk: Download lyde
de_de: Sounds herunterladen
es_es: Descargar sonidos
fr_fr: Télécharger des sons
hr_hr: Preuzimanje zvukova
hu_hu: Hangok letöltése
it_it: Scarica suoni
ja_jp: サウンドのダウンロード
ko_kr: 사운드 다운로드하기
nl_be: Geluiden downloaden
pt_pt: Baixar sons
ro_md: Descărcați sunete
tr: Sesleri indir
uk_ua: Завантажити звуки
zh_cn: 下载声音
zh_hant: 下載聲音

# DisplayMode
source: Dispaly mode
ar: وضع ديسبالي
bg: Режим Dispaly
cs_cz: Režim zobrazení
da_dk: Dispaly-tilstand
de_de: Dispaly-Modus
es_es: Modo Dispaly
fr_fr: Mode d’affichage
hr_hr: Dispaly način rada
hu_hu: Dispaly mód
it_it: Modalità di visualizzazione
ja_jp: 表示モード
ko_kr: 디스플레이 모드
nl_be: Dispaly-modus
pt_pt: Modo Dispaly
ro_md: Modul Dispaly
tr: Dispaly modu
uk_ua: Режим Dispaly
zh_cn: 虚幻模式
zh_hant: 虛幻模式

# DisplayModeDarkScreen
source: Dark screen
ar: شاشة مظلمة
bg: Тъмен екран
cs_cz: Tmavá obrazovka
da_dk: Mørk skærm
de_de: Dunkler Bildschirm
es_es: Pantalla oscura
fr_fr: Écran sombre
hr_hr: Tamni zaslon
hu_hu: Sötét képernyő
it_it: Schermo scuro
ja_jp: 暗い画面
ko_kr: 어두운 화면
nl_be: Donker scherm
pt_pt: Tela escura
ro_md: Ecran întunecat
tr: Karanlık ekran
uk_ua: Темний екран
zh_cn: 暗屏
zh_hant: 暗屏

# DisplayModeDarkScreenDescription
source: Helps with sleeping
ar: يساعد في النوم
bg: Помага при сън
cs_cz: Pomáhá se spánkem
da_dk: Hjælper med at sove
de_de: Hilft beim Schlafen
es_es: Ayuda a dormir
fr_fr: Aide à dormir
hr_hr: Pomaže kod spavanja
hu_hu: Segít az alvásban
it_it: Aiuta a dormire
ja_jp: 睡眠を助ける
ko_kr: 수면에 도움
nl_be: Helpt bij het slapen
pt_pt: Ajuda a dormir
ro_md: Ajută la somn
tr: Uyumaya yardımcı olur
uk_ua: Допомагає уві сні
zh_cn: 帮助睡眠
zh_hant: 説明睡眠

# DisplayModeSlideshow
source: Slideshow
ar: عرض الشرائح
bg: Слайдшоу
cs_cz: Prezentace
da_dk: Diasshow
de_de: Diashow
es_es: Presentación de diapositivas
fr_fr: Diaporama
hr_hr: Dijaprojekcija
hu_hu: Diavetítés
it_it: Galleria di immagini
ja_jp: スライドショー
ko_kr: 슬라이드 쇼
nl_be: Diavoorstelling
pt_pt: Apresentação de slides
ro_md: Prezentare de diapozitive
tr: Slayt gösterisi
uk_ua: Слайд-шоу
zh_cn: 幻灯片放映
zh_hant: 幻燈片放映

# DisplayModeSlideshowDescription
source: Carousel of images
ar: دائري من الصور
bg: Въртележка от изображения
cs_cz: Kolotoč obrázků
da_dk: Karrusel af billeder
de_de: Karussell von Bildern
es_es: Carrusel de imágenes
fr_fr: Carrousel d’images
hr_hr: Vrtuljak slika
hu_hu: Képek körhintája
it_it: Carosello di immagini
ja_jp: 画像のカルーセル
ko_kr: 이미지 캐러셀
nl_be: Carrousel van afbeeldingen
pt_pt: Carrossel de imagens
ro_md: Carusel de imagini
tr: Görüntülerin atlıkarınca
uk_ua: Карусель зображень
zh_cn: 图片轮播
zh_hant: 圖片輪播

# DisplayModeVideo
source: Videos
ar: الفيديوات
bg: Видео
cs_cz: Videa
da_dk: Videoer
fr_fr: Vidéos
hr_hr: Video
hu_hu: Videók
it_it: Video
ja_jp: ビデオ
ko_kr: 동영상
pt_pt: Vídeos
ro_md: Videoclipuri
tr: Video
uk_ua: Відео
zh_cn: 视频
zh_hant: 視頻

# DisplayModeVideoDescription
source: Plays videos, if available
ar: تشغيل مقاطع الفيديو، إذا كانت متوفرة
bg: Възпроизвежда видеоклипове, ако има такива
cs_cz: Přehrává videa, pokud jsou k dispozici
da_dk: Afspiller videoer, hvis de er tilgængelige
de_de: Spielt Videos ab, falls verfügbar
es_es: Reproduce vídeos, si están disponibles
fr_fr: Lit les vidéos, le cas échéant
hr_hr: Reprodukcija videozapisa, ako je dostupna
hu_hu: Videók lejátszása, ha rendelkezésre állnak
it_it: Riproduce video, se disponibili
ja_jp: ビデオを再生します(可能な場合)
ko_kr: 가능한 경우 비디오를 재생합니다.
nl_be: Speelt video's af, indien beschikbaar
pt_pt: Reproduz vídeos, se disponível
ro_md: Redă videoclipuri, dacă sunt disponibile
tr: Varsa videoları oynatır
uk_ua: Відтворює відео (якщо доступно)
zh_cn: 播放视频（如果可用）
zh_hant: 播放影片（如果可用）

# SettingsNotificationsSwitchHeader
source: Notification for new sounds
ar: إعلام للأصوات الجديدة
bg: Известяване за нови звуци
cs_cz: Upozornění na nové zvuky
da_dk: Meddelelse om nye lyde
de_de: Benachrichtigung über neue Töne
es_es: Notificación de nuevos sonidos
fr_fr: Notification pour les nouveaux sons
hr_hr: Obavijest o novim zvukovima
hu_hu: Értesítés új hangokról
it_it: Notifica per nuovi suoni
ja_jp: 新しい音の通知
ko_kr: 새로운 소리에 대한 알림
nl_be: Melding voor nieuwe geluiden
pt_pt: Notificação para novos sons
ro_md: Notificare pentru sunete noi
tr: Yeni sesler için bildirim
uk_ua: Сповіщення про нові звуки
zh_cn: 新声音通知
zh_hant: 新聲音通知

# SettingsTelemetrySwitchHeader
source: Telemetry
ar: قياس البعد
bg: Телеметрия
cs_cz: Telemetrie
da_dk: Telemetri
de_de: Telemetrie
es_es: Telemetría
fr_fr: Télémétrie
hr_hr: Telemetrija
hu_hu: Telemetria
it_it: Telemetria
ja_jp: テレメトリー
ko_kr: 원격
nl_be: Telemetrie
pt_pt: Telemetria
ro_md: Telemetrie
tr: Telemetri
uk_ua: Телеметрії
zh_cn: 遥测
zh_hant: 遙測

# DownloadingVideoMessage
source: Downloading your video. We'll be ready soon.
ar: تنزيل الفيديو الخاص بك. سنكون مستعدين قريبا.
bg: Изтегляне на вашето видео. Скоро ще сме готови.
cs_cz: Stahování videa. Brzy budeme připraveni.
da_dk: Download af din video. Vi er snart klar.
de_de: Herunterladen Ihres Videos. Wir werden bald bereit sein.
es_es: Descargando tu video. Pronto estaremos listos.
fr_fr: Téléchargement de votre vidéo. Nous serons bientôt prêts.
hr_hr: Preuzimanje videozapisa. Uskoro ćemo biti spremni.
hu_hu: A videó letöltése. Hamarosan készen állunk.
it_it: Scaricare il video. Saremo pronti al più presto.
ja_jp: ビデオをダウンロードします。すぐに準備が整います。
ko_kr: 동영상 다운로드. 곧 준비하겠습니다.
nl_be: Je video downloaden. We zijn er snel klaar voor.
pt_pt: Baixando seu vídeo. Estaremos prontos em breve.
ro_md: Descărcarea videoclipului. Vom fi gata în curând.
tr: Videonuzu indirme. Yakında hazır olacağız.
uk_ua: Завантаження відео. Скоро ми будемо готові.
zh_cn: 下载您的视频。我们很快就会准备好的。
zh_hant: 下載您的視頻。我們很快就會準備好的。

# DownloadingText
source: Downloading
ar: تحميل
bg: Изтегляне
cs_cz: Stahování dat
da_dk: Downloade
de_de: Laden
es_es: Descargar
fr_fr: Téléchargement
hr_hr: Učitavanje
hu_hu: Letöltés
it_it: Scaricare
ja_jp: ダウンロード
ko_kr: 다운로드
nl_be: Downloaden
pt_pt: Transferindo
ro_md: Descărcare
tr: Indiriyor
uk_ua: Завантаження
zh_cn: 下载
zh_hant: 下載
