Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/MultilingualResources/AmbientSounds.Uwp.*.xlf
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_md, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# SubscriptionText2
source: Download video screensavers
ar: تحميل فيديو شاشة التوقف
bg: Изтегляне на видео скрийнсейвъри
cs_cz: Stáhnout spořiče obrazovky
da_dk: Download video pauseskærme
de_de: Videos herunterladen
el: Λήψη προφύλαξης οθόνης βίντεο
es_es: Descargar videos
fa_ir: دانلود فیلم محافظ صفحه نمایش
fr_fr: Télécharger des vidéos
he_il: הורד שומרי מסך וידאו
hr_hr: Rastući katalog!
hu_hu: Növekvő katalógus!
it_it: Scarica il salvaschermo
ja_jp: 動画スクリーンセーバーをダウンロードする
ko_kr: 비디오 화면 보호기
nl_be: Videoscreensavers downloaden
pl_pl: Pobieraj wygaszacze ekranu
pt_pt: Catálogo em crescimento
ro_md: Descarca economizor de ecran video
sv_se: Växande katalog!
tr: Video ekran koruyucuları indirin
uk_ua: Завантаження заставок
zh_cn: 下载视频
zh_hant: 下載螢幕保護影片

# SubscriptionText3
source: Support development
ar: دعم التنمية
bg: Подкрепете развитието
cs_cz: Podpořte vývoj
da_dk: Støt udviklingen
de_de: Unterstützen Sie die Entwicklung
el: Υποστήριξη ανάπτυξης
es_es: Apóyanos
fa_ir: پشتیبانی از توسعه
fr_fr: Soutenir le développement
he_il: תמיכה בפיתוח
hr_hr: Podržite razvoj aplikacije!
hu_hu: Fejlesztés támogatása!
it_it: Supporta lo sviluppo
ja_jp: 開発をサポートする
ko_kr: 개발 지원
nl_be: Ondersteuning van ontwikkeling
pl_pl: Wesprzyj rozwój aplikacji
pt_pt: Apoie o desenvolvimento
ro_md: Suporta dezvoltarea aplicatiei
sv_se: Stöd utveckling!
tr: Geliştirmeyi destekleyin
uk_ua: Підтримати розробника
zh_cn: 支持我们的开发
zh_hant: 支持開發

# ThankYouForSub
source: Thank you for subscribing!
ar: !شكرا على الإشتراك
bg: Благодарим ви, че се абонирахте!
cs_cz: Děkujeme za předplacení!
da_dk: Tak fordi du abonnerede!
de_de: Vielen Dank für das Abonnement!
el: Ευχαριστώ για την εγγραφή!
es_es: ¡Gracias por suscribirse!
fa_ir: با تشکر از شما برای گرفتن اشتراک!
fr_fr: Merci de vous être abonné!
he_il: תודה שנרשמת!
hr_hr: Hvala vam na pretplati!
hu_hu: Köszönjük a feliratkozását!
it_it: Grazie per esserti abbonato!
ja_jp: ご購入ありがとうございます！
ko_kr: 구독해주셔서 감사합니다!
nl_be: Bedankt voor je inschrijving!
pl_pl: Dziękujemy za kupienie subskrypcji!
pt_pt: Obrigado por se inscrever!
ro_md: Iti multumesc pentru abonare!
sv_se: Tack för att du prenumererar!
ta: சந்தாசேர்ந்ததற்கு நன்றி!
tr: Abone olduğunuz için teşekkürler!
uk_ua: Дякуємо за підписку!
zh_cn: 感谢您的订阅！
zh_hant: 感謝您訂閱！

source: Hello again 👋🏽
ar: 👋🏽 مرحبا مرة أخرى
bg: Здравей отново 👋🏽
cs_cz: Znovu zdravíme 👋🏽
da_dk: Hej igen 👋🏽
de_de: Nochmals Hallo 👋🏽
el: Γειά σου και πάλι 👋🏽
es_es: Hola de nuevo 👋🏽
fa_ir: درود دوباره 👋🏽
fr_fr: Rebonjour 👋🏽
he_il: שוב שלום 👋🏽
hr_hr: Pozdrav opet 👋🏽
hu_hu: Üdv újra 👋🏽
it_it: Ciao
ja_jp: こんにちは
ko_kr: 또 뵙네요 👋🏽
nl_be: Hallo nogmaals 👋🏽
pl_pl: Witamy ponownie 👋🏽
pt_pt: Olá de novo
ro_md: Salut din nou 👋🏽
sv_se: Hej igen 👋🏽
tr: Tekrardan merhaba 👋🏽
uk_ua: Вітаємо знову 👋🏽
zh_cn: 嗨！又见面了！👋🏽
zh_hant: 嗨！又見面了！👋🏽

# RateUsMessage
source: Enjoying Ambie? Please consider rating us!
ar: !هل تستمتع بأمبي؟ رجاءا قم بتقييمنا
bg: Харесвате ли Амби? Моля, помислете дали да ни оцените!
cs_cz: Líbí se vám Ambie? Prosíme ohodnoťte nás!
da_dk: Nyder du Ambie? Overvej at bedømme os!
de_de: Gefällt Ihnen Ambie? Bitte bewerten Sie uns!
el: Απολαμβάνεις το Ambie; Σκεφτείτε να μας αξιολογήσετε!
es_es: ¿Disfrutando de Ambie? ¡Considere calificarnos!
fa_ir: از Ambie لذت می برید؟ لطفا به ما امتیاز دهید!
fr_fr: Veuillez nous évaluer
he_il: נהנים מ-Ambie? אנא שקול לדרג אותנו!
hr_hr: Uživaš u Ambieju? Razmislite o tome da nas ocijenite!
hu_hu: Élvezi az Ambie-t? Kérjük, fontolja meg az értékelésünket!
it_it: Ti piace Ambie? Valutaci!
ja_jp: Ambieを楽しんでますか？私たちを評価してください！
ko_kr: 앰비를 잘 쓰고 계신가요? 괜찮으시다면 평가해 주세요!
nl_be: Geniet je van Ambie? Overweeg ons te beoordelen!
pl_pl: Podoba ci się Ambie? Oceń nas!
pt_pt: Por favor, avalie-nos
ro_md: Iti place Ambie? Te rog sa iei in considerare evaluarea noastra!
sv_se: Gillar du Ambie? Snälla överväg att betygsätta oss!
tr: Ambie'den hoşlanıyor musun? Lütfen bizi derecelendirmeyi düşünün!
uk_ua: Подобається Ambie? Оцініть нас!
zh_cn: 喜欢 Ambie 吗？请考虑为我们评分！
zh_hant: 喜歡 Ambie 嗎？請考慮為我們評分！

# DownloadText
source: Download
ar: تحميل
bg: Изтегли
cs_cz: Stáhnout
da_dk: Downloade
de_de: Herunterladen
el: Λήψη
es_es: Descargar
fa_ir: دانلود
fr_fr: Télécharger
he_il: הורד
hr_hr: Preuzimanje
hu_hu: Letöltés
it_it: Scarica
ja_jp: ダウンロード
ko_kr: 다운로드
nl_be: Downloaden
pl_pl: Pobierz
ro_md: Descarca
sv_se: Ladda ned
tr: İndir
uk_ua: Завантажити
zh_cn: 下载
zh_hant: 下載

# MissingSoundsMessage
source: We need to download some sounds in order to play this. Once downloaded, try playing this again. Start download?
ar: نحتاج إلى تنزيل بعض الأصوات للتشغيل. بعد التنزيل ، حاول التشغيل مرة أخرى. بدء تحميل؟
bg: Трябва да изтеглим някои звуци, за да пуснем това. След като го изтеглите, опитайте да го пуснете отново. Започни сваляне?
cs_cz: Než tento zvuk budeme moci přehrát, budeme jej muset stáhnout. Až bude stažen, zkuste to prosím znova. Chcete začít stahovat?
da_dk: Vi er nødt til at downloade nogle lyde for at kunne afspille dette. Når du er downloadet, kan du prøve at spille dette igen. Start download?
de_de: Wir müssen einige Sounds herunterladen, um dies abzuspielen. Versuchen Sie nach dem Herunterladen, dies erneut abzuspielen. Download starten?
el: Πρέπει να κατεβάσουμε κάποιους ήχους για να το παίξουμε. Μετά τη λήψη, δοκιμάστε να το παίξετε ξανά. Έναρξη λήψης;
es_es: Necesitamos descargar algunos sonidos para reproducir esto. Una vez descargado, intente reproducir esto nuevamente. ¿Iniciar la descarga?
fa_ir: برای پخش این کار باید چند صدا را دانلود کنیم. پس از دانلود، دوباره آن را پخش کنید. دانلود شروع شود؟
fr_fr: Nous avons besoin de télécharger des sons pour jouer cela. Une fois téléchargé, essayez de jouer à nouveau. Commencer Le Téléchargement?
he_il: אנחנו צריכים להוריד כמה צלילים כדי להשמיע את זה. לאחר ההורדה, נסה לשחק את זה שוב. התחל הורדה?
hr_hr: Moramo skinuti neke zvukove da bi ovo odsvirali. Nakon preuzimanja pokušajte ovo ponovno reproducirati. Želite li započeti preuzimanje?
hu_hu: Ennek lejátszásához le kell töltenünk néhány hangot. A letöltés után próbálja meg újra lejátszani. Elkezdi a letöltést?
it_it: Abbiamo bisogno di scaricare alcuni suoni per poterlo riprodurre. Una volta scaricato, riavvia la riproduzione. Scaricare ora?
ja_jp: これを再生するためにはいくつかのサウンドをダウンロードする必要があります。ダウンロード後にもう一度再生してみてください。ダウンロードを開始しますか？
ko_kr: 이것을 재생하려면 몇 가지 소리를 다운로드해야 합니다. 다운로드가 완료되면 다시 재생해 보세요. 다운로드를 시작하겠습니까?
nl_be: We moeten wat geluiden downloaden om dit af te spelen. Eenmaal gedownload, probeer dit opnieuw te spelen. Downloaden starten?
pl_pl: W celu odtworzenia konieczne jest pobranie dodatkowych dźwięków. Po pobraniu spróbuj odtworzyć ponownie. Rozpocząć pobieranie?
pt_pt: Precisamos baixar alguns sons para reproduzir isso. Uma vez baixado, tente jogar novamente. Iniciar download?
ro_md: Trebuie sa descarcam cateva sunete pentru a reda acest lucru. Dupa descarcare, incercati sa redati din nou. Incepeti descarcarea?
sv_se: Vi måste ladda ner några ljud för att kunna spela detta. När du har laddat ner kan du försöka spela det här igen. Börja ladda ner?
tr: Bunu çalabilmemiz için bazı sesleri indirmemiz gerekiyor. İndirildikten sonra, tekrar oynatmayı deneyin. İndirme başlatılsın mı?
uk_ua: Для відтворення потрібно завантажити додаткові звуки. Після завантаження спробуйте відновити ще раз. Почати завантаження?
zh_cn: 我们需要下载一些声音才能播放此内容。请在下载后尝试再次播放。现在开始下载吗？
zh_hant: 我們須要下載一些音效才能播放此內容。請在下載後重新播放。開始下載嗎？

# MissingSoundsTitle
source: Missing sounds
ar: أصوات مفقودة
bg: Липсващи звуци
cs_cz: Chybějící zvuky
da_dk: Manglende lyde
de_de: Fehlende Musik
el: Λείπουν ήχοι
es_es: Falta música
fa_ir: صداهای از دست رفته
fr_fr: Sons manquants
he_il: חסרים צלילים
hr_hr: Nedostaju zvukovi
hu_hu: Hiányzó hangok
it_it: Suoni mancanti
ja_jp: サウンドがありません
ko_kr: 누락된 소리
nl_be: Ontbrekende geluiden
pl_pl: Brakujące dźwięki
pt_pt: Sons ausentes
ro_md: Sunete lipsa
sv_se: Saknade ljud
ta: காணாத ஒலிகள்
tr: Eksik sesler
uk_ua: Відсутні звуки
zh_cn: 缺少音效
zh_hant: 缺乏音效

source: Default
ar: الإفتراضي
bg: По подразбиране
cs_cz: Výchozí
da_dk: Standard
de_de: Vorgabe
el: Προκαθορισμένο
es_es: Predeterminado
fa_ir: پیش فرض
fr_fr: Défaut
he_il: ברירת מחדל
hr_hr: Propust
hu_hu: Alapértelmezett
it_it: Predefinito
ja_jp: デフォルト
ko_kr: 기본값
nl_be: Verstek
pl_pl: Domyślne
pt_pt: Predefinição
ro_md: Implicit
sv_se: Standard
tr: Varsayılan
uk_ua: За замовчуванням
zh_cn: 默认
zh_hant: 預設

# DeleteText
source: Delete
ar: حذف
bg: Изтрий
cs_cz: Smazat
da_dk: Slette
de_de: Löschen
el: Διαγραφή
es_es: Borrar
fa_ir: حذف
fr_fr: Effacer
he_il: מחק
hr_hr: Izbrisati
hu_hu: Töröl
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
nl_be: Verwijderen
pl_pl: Usuń
pt_pt: Excluir
ro_md: Sterge
sv_se: Ta bort
tr: Sil
uk_ua: Видалити
zh_cn: 删除
zh_hant: 刪除

# SizeMegaByte
source: {0} MB
ar: {0} ميغابايت
fr_fr: {0} Mo
uk_ua: {0} Мб

source: More screensavers
ar: المزيد من شاشات التوقف
bg: Още скрийнсейвъри
cs_cz: Více spořičů obrazovky
da_dk: Flere pauseskærme
de_de: Weitere Videos
el: Περισσότερες προφυλάξεις οθόνης
es_es: Más videos
fa_ir: محافظ های صفحه نمایش بیشتر
fr_fr: Plus d'économiseurs d'écran
he_il: עוד שומרי מסך
hr_hr: Više čuvara zaslona
hu_hu: További képernyővédők
it_it: Altri screensaver
ja_jp: 追加スクリーンセーバー
ko_kr: 더 많은 화면 보호기
nl_be: Meer screensavers
pl_pl: Więcej wygaszaczy
pt_pt: Mais protetores de tela
ro_md: Mai multe economizoare de ecran
sv_se: Fler skärmsläckare
tr: Daha fazla ekran koruyucu
uk_ua: Більше заставок
zh_cn: 更多屏保
zh_hant: 更多螢幕保護

source: Screensaver catalogue
ar: فهرس شاشات التوقف
bg: Скрийнсайвър каталог
cs_cz: Katalog spořičů obrazovky
da_dk: Katalog over pauseskærme
de_de: Videokatalog
el: Κατάλογος προφύλαξης οθόνης
es_es: Catálogo de vídeos
fa_ir: فهرست محافظ صفحه نمایش
fr_fr: Catalogue d'économiseurs d'écran
he_il: קטלוג שומרי מסך
hr_hr: Katalog čuvara zaslona
hu_hu: Képernyővédő katalógus
it_it: Catalogo salvaschermi
ja_jp: スクリーンセーバーカタログ
ko_kr: 화면 보호기 카탈로그
nl_be: Screensaver catalogus
pl_pl: Katalog wygaszaczy
pt_pt: Catálogo de protetores de tela
ro_md: Catalog economizoare de ecran
sv_se: Skärmsläckarkatalog
tr: Ekran koruyucu kataloğu
uk_ua: Каталог заставок
zh_cn: 屏保目录
zh_hant: 螢幕保護目錄

source: View premium info
ar: عرض المعلومات المتميزة
bg: Виж информация за премиум
cs_cz: Zobrazit prémiové informace
da_dk: Se premium info
de_de: Premium-Informationen anzeigen
el: Προβολή πληροφοριών premium
es_es: Ver información premium
fa_ir: اطلاعات بخش ویژه
fr_fr: Afficher les informations sur les primes
he_il: הצג מידע פרימיום
hr_hr: Prikaz premium informacija
hu_hu: Prémium információk megtekintése
it_it: Visualizza informazioni premium
ja_jp: プレミアム情報
ko_kr: 프리미엄 정보 보기
nl_be: Bekijk premium info
pl_pl: Informacje o premium
pt_pt: Ver informações premium
ro_md: Vezi info despre Premium
sv_se: Visa premiuminformation
tr: Premium bilgilerini görüntüle
uk_ua: Інформація про преміум
zh_cn: 查看高级信息
zh_hant: 查閱高級資料

source: Toggle fullscreen
ar: تبديل تكبير الشاشة
bg: Превключване на цял екран
cs_cz: Přepnout na celou obrazovku
da_dk: Skift fuldskærm
de_de: Vollbild umschalten
el: Λειτουργεία πλήρους οθόνης
es_es: Alternar pantalla completa
fa_ir: حالت تمام صفحه
fr_fr: Passer en plein écran
he_il: החלף מסך מלא
hr_hr: Uključi/isključi cijeli zaslon
hu_hu: Teljes képernyős váltás
it_it: Passare a schermo intero
ja_jp: 全画面表示切り替え
ko_kr: 전체 화면 전환
nl_be: Volledig scherm in-/uitschakelen
pl_pl: Przełącz tryb pełnoekranowy
pt_pt: Alternar para o modo tela cheia
ro_md: Comuta pe ecran complet
sv_se: Växla helskärm
tr: Tam ekrana geç
uk_ua: Перемкнути повноекранний режим
zh_cn: 全屏
zh_hant: 全螢幕

# GetAmbiePlus
source: Get Ambie+
ar: +أحصل على أمبي
bg: Вземете Амби Плюс
cs_cz: Získat Ambie+
da_dk: Hent Ambie+
de_de: Ambie+ kaufen
el: Αποκτήστε το Ambie+
es_es: Compra Ambie+
fa_ir: دریافت Ambie+
fr_fr: Obtenez Ambie+
hr_hr: Nabavite Ambie+
hu_hu: Ambie+ vásárlása
it_it: Ottieni Ambie+
ja_jp: アンビエ+を購入する
ko_kr: 앰비+ 구매
nl_be: Ambie+ kopen
pl_pl: Kup Ambie+
pt_pt: Comprar Ambie+
ro_md: Obtine Ambie+
sv_se: Skaffa Ambie+
tr: Ambie+'ı edinin
uk_ua: Отримати Ambie+
zh_cn: 获取 Ambie+
zh_hant: 取得 Ambie+

# FocusText
source: Focus
ar: تركيز
bg: Фокус
cs_cz: Soustředění
da_dk: Fokus
de_de: Fokus
el: Εστίαση
es_es: Enfoque
fa_ir: تمرکز
fr_fr: Se concentrer
hr_hr: Žarište
hu_hu: Fókusz
it_it: Concentrati
ja_jp: 集中
ko_kr: 포커스
pl_pl: Koncentracja
pt_pt: Foco
ro_md: Concentare
sv_se: Fokus
tr: Odaklan
uk_ua: Зосередження
zh_cn: 专注
zh_hant: 集中

source: Pause timer
ar: توقيف المؤقت
bg: Таймер за пауза
cs_cz: Pozastavit časovač
de_de: Timer anhalten
el: Παύση χρονομέτροθ
es_es: Temporizador de pausa
fa_ir: توقف تایمر
fr_fr: Pause minuterie
hr_hr: Pauziraj mjerač vremena
hu_hu: Szüneteltetési időzítő
it_it: Metti in pausa il timer
ja_jp: 一時停止タイマー
ko_kr: 타이머 일시 중지
nl_be: Timer pauzeren
pl_pl: Wstrzymaj licznik
pt_pt: Pausar cronômetro
ro_md: Pauza cronometru
sv_se: Pausa timern
tr: Zamanlayıcıyı durdur
uk_ua: Призупинити таймер
zh_cn: 暂停计时器
zh_hant: 暫停計時器

source: Start timer
ar: بدء المؤقت
bg: Стартирайте таймера
cs_cz: Zapnout časovač
de_de: Timer starten
el: Έναρξη χρονομέτρου
es_es: Temporizador de inicio
fa_ir: شروع تایمر
fr_fr: Démarrer la minuterie
hr_hr: Pokreni mjerač vremena
hu_hu: Indítási időzítő
it_it: Avvia timer
ja_jp: タイマーを開始
ko_kr: 타이머 시작
nl_be: Timer starten
pl_pl: Uruchom licznik
pt_pt: Iniciar cronômetro
ro_md: Start cronometru
sv_se: Starta timern
tr: Zamanlayıcıyı başlat
uk_ua: Запустити таймер
zh_cn: 启动计时器
zh_hant: 開始計時器

# FocusSessionCompleteMessage
source: Well done!
ar: !أحسنت
bg: Много добре!
cs_cz: Skvělá práce!
da_dk: Godt gået!
de_de: Gut erledigt!
el: Μπράβο!
es_es: ¡Bien hecho!
fa_ir: عالی بود!
fr_fr: Bon travail!
hr_hr: Bravo!
hu_hu: Szép munka!
it_it: Perfetto!
ja_jp: 素晴らしい！
ko_kr: 수고하셨습니다!
nl_be: Goed gedaan!
pl_pl: Dobra robota!
pt_pt: Bom trabalho!
ro_md: Foarte bine!
sv_se: Bra gjort!
tr: Tebrikler!
uk_ua: Гарна робота!
zh_cn: 干得不错！
zh_hant: 不錯！

# FocusSessionCompleteTitle
source: Focus session complete
ar: إكتملت فترة التركيز
bg: Сесията за фокусиране е завършена
cs_cz: Relace soustředění dokončena
da_dk: Fokussessionen er fuldført
de_de: Fokussitzung abgeschlossen
el: Η συνεδρία εστίασης ολοκληρώθηκε
es_es: Sesión de enfoque completa
fa_ir: جلسه تمرکز کامل شد
fr_fr: Séance de mise au point terminée
hr_hr: Sesija fokusa je dovršena
hu_hu: A fókusz munkamenet befejeződött
it_it: Sessione di concentrazione completata
ja_jp: フォーカスセッション完了
ko_kr: 집중 세션 완료
nl_be: Focussessie voltooid
pl_pl: Sesja koncentracji zakończona
pt_pt: Sessão de foco concluída
ro_md: Sesiune de concentrare completa
sv_se: Fokussessionen är klar
tr: Odaklanma oturumu tamamlandı
uk_ua: Сеанс зосередження завершено
zh_cn: 专注任务完成
zh_hant: 集中任務完成

# FocusSessionFocusMessage
source: Time to focus
ar: وقت للتركيز
bg: Време за фокусиране
cs_cz: Čas na soustředění
da_dk: Tid til at fokusere
de_de: Zeit zum fokussieren
el: Ώρα για εστίαση
es_es: Tiempo de concentrarse
fa_ir: زمان تمرکز
fr_fr: Le temps de se concentrer
hr_hr: Vrijeme je za fokusiranje
hu_hu: Ideje összpontosítani
it_it: Tempo per concentrarsi
ja_jp: 集中する時間
ko_kr: 집중 할 시간 입니다
nl_be: Tijd om te focussen
pl_pl: Czas na koncentrację
pt_pt: Hora de focar
ro_md: Este timpul sa te concentrezi
sv_se: Dags att fokusera
tr: Odaklanma zamanı
uk_ua: Час зосередитися
zh_cn: 该专注了
zh_hant: 該集中了

# FocusSessionRestMessage
source: Time to rest
ar: وقت للراحة
bg: Време за почивка
cs_cz: Čas na odpočinek
da_dk: Tid til at hvile
de_de: Zeit zum ausruhen
el: Ωρα για ξεκούραση
es_es: Tiempo de descansar
fa_ir: زمان استراحت
fr_fr: Temps de repos
hr_hr: Vrijeme je za odmor
hu_hu: Ideje pihenni
it_it: Tempo per riposare
ja_jp: 休憩の時間
ko_kr: 휴식 시간 입니다
nl_be: Tijd om uit te rusten
pl_pl: Czas odpoczynku
pt_pt: Hora de descansar
ro_md: Este timpul sa te odihnesti
sv_se: Dags att vila
tr: Dinlenme zamanı
uk_ua: Час відпочити
zh_cn: 该休息了
zh_hant: 該休息了

# RestText
source: Rest
ar: إسترح
bg: Почивка
cs_cz: Odpočinek
da_dk: Hvile
de_de: Sich ausruhen
el: Ανάπαυση
es_es: Descansar
fa_ir: استراحت
fr_fr: Le repos
hr_hr: Ostatak
hu_hu: Pihen
it_it: Riposo
ja_jp: 休み
ko_kr: 휴식
nl_be: Rusten
pl_pl: Odpoczynek
pt_pt: Descanso
ro_md: Odihneste-te
sv_se: Vila
tr: Dinlen
uk_ua: Відпочинок
zh_cn: 休息
zh_hant: 休息

# FocusDotTooltip
source: Focus session is active!
ar: !فترة التركيز ناشط
bg: Сесията за фокусиране е активна!
cs_cz: Relace soustředění je aktivní!
da_dk: Fokussession er aktiv!
de_de: Fokussitzung ist aktiv
el: Η συνεδρία εστίασης είναι ενεργή!
es_es: La sesión de enfoque está activa
fa_ir: جلسه تمرکز فعال است!
fr_fr: La session de mise au point est active
hr_hr: Sesija fokusa je aktivna!
hu_hu: A fókusz aktív munkamenet!
it_it: La sessione di concentrazione è attiva!
ja_jp: フォーカスセッションがアクティブです
ko_kr: 집중 세션이 활성 상태입니다
nl_be: Focussessie is actief!
pl_pl: Sesja koncentracji aktywna!
pt_pt: Sessão de foco está ativa!
ro_md: Sesiunea de concentrare este activa!
sv_se: Fokussessionen är aktiv!
tr: Odaklanma oturumu aktif!
uk_ua: Сеанс зосередження активний!
zh_cn: 正在进行专注任务
zh_hant: 正在進行集中任務！

# SessionTypeFocus
source: Focusing
ar: تركيز
bg: Фокусиране
cs_cz: Soustředění
da_dk: Fokusere
de_de: Fokussierung
el: Εστίαση
es_es: Enfoque
fa_ir: در حال تمرکز
fr_fr: Mise au point
hr_hr: Fokusiranje
hu_hu: Élességállítás
it_it: Concentrandosi
ja_jp: フォーカシング
ko_kr: 집중하는 중
nl_be: Gericht
pl_pl: Skoncentruj się na wykonaniu zadania
pt_pt: Concentrando
ro_md: Sesiune de concentrare
sv_se: Fokus
tr: Odaklanma
uk_ua: Зосередьтеся на виконанні завдання
zh_cn: 正在专注
zh_hant: 正在集中

# SessionTypeRest
source: Resting
ar: إستراحة
bg: Почивка
cs_cz: Odpočívání
da_dk: Hvile
de_de: Ausruhen
el: Ξεκούραση
es_es: Descansando
fa_ir: در حال استراحت
fr_fr: Repos
hr_hr: Odmaranje
hu_hu: Pihenő
it_it: Riposo
ja_jp: 休憩
ko_kr: 휴식중
nl_be: Rust
pl_pl: Zrób sobie przerwę od pracy
pt_pt: Em repouso
ro_md: Sesiune de relaxare
sv_se: Vila
tr: Dinlenme
uk_ua: Зробіть перерву в роботі
zh_cn: 休息
zh_hant: 休息中

source: Pause
ar: توقيف
bg: Пауза
cs_cz: Pauza
el: Παύση
es_es: Pausa
fa_ir: توقف
hr_hr: Pauza
hu_hu: Szünet
it_it: Pausa
ja_jp: 一時停止
ko_kr: 일시정지
nl_be: Pauzeren
pl_pl: Pauza
pt_pt: Pausa
ro_md: Pauza
sv_se: Paus
tr: Durdur
uk_ua: Пауза
zh_cn: 暂停
zh_hant: 暫停

source: Reset
ar: إعادة ضبط
bg: Нулиране
cs_cz: Resetovat
da_dk: Nulstille
de_de: Zurücksetzen
el: Επαναφορά
es_es: Reiniciar
fa_ir: بازنشانی
fr_fr: Réinitialiser
hr_hr: Brisanje
hu_hu: Átszed
it_it: Ripristina
ja_jp: リセット
ko_kr: 초기화
nl_be: Terugstellen
pt_pt: Redefinir
ro_md: Resetare
sv_se: Nollställa
tr: Sıfırla
uk_ua: Скинути
zh_cn: 重置
zh_hant: 重置

source: Reset timer
ar: إعادة ضبط المؤقت
bg: Нулиране на таймера
cs_cz: Resetovat časovač
da_dk: Nulstil timer
de_de: Timer zurücksetzen
el: Επαναφορά χρονομέτρου
es_es: Restablecer temporizador
fa_ir: تنظیم مجدد تایمر
fr_fr: Réinitialiser la minuterie
hr_hr: Ponovno postavljanje mjerača vremena
hu_hu: Állítsa vissza az időzítőt
it_it: Reimposta il timer
ja_jp: リセットタイマー
ko_kr: 타이머 초기화
nl_be: Timer resetten
pl_pl: Wyzeruj licznik
pt_pt: Redefinir cronômetro
ro_md: Resetare cronometru
sv_se: Återställ timer
tr: Zamanlayıcıyı sıfırla
uk_ua: Скинути таймер
zh_cn: 重置计时器
zh_hant: 重置計時器

source: Start
ar: بدء
bg: Старт
cs_cz: Spustit
da_dk: Begynde
el: Αναπαραγωγή
es_es: Empezar
fa_ir: شروع
fr_fr: Début
hr_hr: Početak
hu_hu: Elkezd
it_it: Avvia
ja_jp: 始める
ko_kr: 시작
nl_be: Beginnen
pt_pt: Começar
ro_md: Porneste
sv_se: Starta
tr: Başlat
uk_ua: Почати
zh_cn: 开始
zh_hant: 開始

# FocusLength
source: Focus minutes
ar: دقائق التركيز
bg: Минути за фокусиране
cs_cz: Minuty pro soustředění
da_dk: Fokus minutter
de_de: Minuten konzentrieren
el: Λεπτά εστίασης
es_es: Minutos de atención
fa_ir: دقایق تمرکز
fr_fr: Minutes de concentration
hr_hr: Minute fokusa
hu_hu: Fókuszban lévő percek
it_it: Minuti di concentrazione
ja_jp: フォーカス議事録
ko_kr: 집중 시간(분)
nl_be: Focus minuten
pl_pl: Czas koncentracji (w minutach)
pt_pt: Minutos de foco
ro_md: Durata sesiune concentrare
sv_se: Fokusera minuter
tr: Odaklanma dakikaları
uk_ua: Час зосередження (в хвилинах)
zh_cn: 专注时长（分钟）
zh_hant: 集中時間（分鐘）

# FocusNotesPlaceholder
source: You can jot down any notes here 🙂
ar: 🙂 يمكنك كتابة أي ملاحظات هنا
bg: Можете да напишете всякакви бележки тук 🙂
cs_cz: Zde si můžete poznamenat jakékoli poznámky
da_dk: Du kan notere eventuelle noter her 🙂
de_de: Hier können Sie sich Notizen machen 🙂
el: Μπορείτε να σημειώσετε οποιεσδήποτε σημειώσεις εδώ 🙂
es_es: Puedes escribir cualquier nota aquí 🙂
fa_ir: شما می توانید هر یادداشتی را در اینجا یادداشت کنید 🙂
fr_fr: Vous pouvez écrire des notes ici
hr_hr: Sve bilješke možete zabilježiti ovdje 🙂
hu_hu: Itt 🙂 feljegyezheti a jegyzeteket
it_it: Puoi prendere appunti qui 🙂
ja_jp: ここにメモを書き留めることができます
ko_kr: 여기에 메모를 작성할 수 있습니다
nl_be: Je kunt hier alle notities noteren 🙂
pl_pl: Tutaj możesz zanotować dowolne notatki
pt_pt: Você pode anotar quaisquer notas aqui
ro_md: Poti nota orice note aici 🙂
sv_se: Du kan skriva ner alla anteckningar här 🙂
tr: Notlarınızı buraya yazabilirsiniz 🙂
uk_ua: Місце для записів або списку справ 🙂
zh_cn: 在这里可以随手记下笔记 🙂
zh_hant: 你可以在這裡做筆記 🙂

# FocusPlanningHeader
source: What's the plan?
ar: ما هي الخطة؟
bg: Какъв е планът?
cs_cz: Co máte v plánu?
da_dk: Hvad er planen?
de_de: Wie ist der Plan?
el: Ποιο είναι το σχέδιο;
es_es: ¿Cuál es el plan?
fa_ir: برنامه چیه؟
fr_fr: Quel est le plan?
hr_hr: Kakav je plan?
hu_hu: Mi a terv?
it_it: Qual è il piano?
ja_jp: どんな計画ですか？
ko_kr: 무엇을 하실 계획이신가요?
nl_be: Wat is het plan?
pl_pl: Jaki mamy plan?
pt_pt: Qual é o plano?
ro_md: Care este planul?
sv_se: Vad är planen?
tr: Planınız nedir?
uk_ua: Який у нас план?
zh_cn: 在这里设置专注计划
zh_hant: 你的計劃是？

source: Notepad
ar: المفكرة
bg: Бележник
cs_cz: Poznámkový blok
da_dk: Notesblok
de_de: Anmerkungen
es_es: Notas
fa_ir: یادداشت
fr_fr: Bloc-notes
hu_hu: Jegyzettömb
it_it: Blocco appunti
ja_jp: ノート
ko_kr: 메모장
nl_be: Blocnote
pl_pl: Notatnik
pt_pt: Bloco de anotações
sv_se: Anteckningsblock
tr: Not defteri
uk_ua: Нотатки
zh_cn: 记事本
zh_hant: 記事本

source: Repeats
ar: تكرر
bg: Повторения
cs_cz: Opakuje se
da_dk: Gentager
de_de: Wiederholungen
el: Επαναλήψεις
es_es: Se repite
fa_ir: تکرار
fr_fr: Répète
hr_hr: Ponavlja
hu_hu: Megismétli
it_it: Ripetizioni
ja_jp: 繰り返す
ko_kr: 반복 횟수
nl_be: Herhaalt
pl_pl: Powtórzenia
pt_pt: Repete
ro_md: Repetari
sv_se: Upprepar
tr: Tekrarlar
uk_ua: Повторення
zh_cn: 重复次数
zh_hant: 重覆次數

# RestLength
source: Rest minutes
ar: دقائق الإستراحة
bg: Минути за почивка
cs_cz: Minuty pro odpočinek
da_dk: Hvileminutter
de_de: Ruheminuten
el: Λεπτά ανάπαυσης
es_es: Minutos de descanso
fa_ir: دقایق استراحت
fr_fr: Minutes de repos
hr_hr: Minute odmora
hu_hu: Pihenő percek
it_it: Minuti di riposo
ja_jp: 休憩分
ko_kr: 휴식 시간(분)
nl_be: Rustminuten
pl_pl: Czas odpoczynku (w minutach)
pt_pt: Minutos de descanso
ro_md: Durata sesiune de odihna
sv_se: Vilominuter
tr: Dinlenme dakikaları
uk_ua: Час відпочинку (в хвилинах)
zh_cn: 休息时间（分钟）
zh_hant: 休息時間（分鐘）

# FocusTimerHelpAction
source: Show me how to use it
ar: أرني كيفية الإستخدام
bg: Покажи ми как да го използвам
cs_cz: Ukažte mi, jak jej používat
da_dk: Vis mig, hvordan jeg bruger det
de_de: Zeig mir, wie man es benutzt
el: Δείξε μου πώς να το χρησιμοποιήσω
es_es: Muéstrame cómo usarlo
fa_ir: نحوه استفاده را نشان بده
fr_fr: Montre moi comment l'utiliser
hr_hr: Pokaži mi kako ga koristiti
hu_hu: Használati módszer
it_it: Mostrami come usarlo
ja_jp: 使い方を教えて
ko_kr: 사용법을 가르쳐 주세요
nl_be: Laat me zien hoe ik het moet gebruiken
pl_pl: Pokaż mi jak z niego korzystać
pt_pt: Mostre-me como usá-lo
ro_md: Arata-mi cum se foloseste
sv_se: Visa mig hur jag använder den
tr: Nasıl kullanıldığını göster
uk_ua: Покажіть, як ним користуватися
zh_cn: 向我展示如何使用它
zh_hant: 示範使用方法
