Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/MultilingualResources/AmbientSounds.Uwp.*.xlf
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_md, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# FocusHistoryPlaceholderText
source: Your recent history will appear here
ar: سيظهر تاريخك الأخير هنا
bg: Скорошната ви история ще се покаже тук
cs_cz: Vaše nedávná historie bude zde
da_dk: Din seneste historie vises her
de_de: Ihr aktueller Verlauf wird hier angezeigt
el: Το πρόσφατο ιστορικό σας θα εμφανιστεί εδώ
es_es: Su historial reciente aparecerá aquí
fa_ir: سابقه اخیر شما در اینجا ظاهر می شود
fr_fr: Votre historique récent apparaîtra ici
hr_hr: Vaša nedavna povijest pojavit će se ovdje
hu_hu: A közelmúlt története itt jelenik meg
it_it: La tua cronologia recente apparirà qui
ja_jp: 最近の履歴がここに表示されます
ko_kr: 최근 기록이 여기에 표시됩니다
nl_be: Uw recente geschiedenis wordt hier weergegeven
pl_pl: Ostatnie sesje pojawią się w tej sekcji
pt_pt: Seu histórico recente aparecerá aqui
ro_md: Istoria ta recenta va aparea aici
sv_se: Din senaste historik kommer att visas här
tr: Yakın geçmişiniz burada görünecek
uk_ua: Ваші нещодавні дії будуть відображені тут
zh_cn: 您最近的历史记录将显示在此处
zh_hant: 你最近的記錄將顯示於比

source: Log interruption
ar: سجل الإنقطاعات
bg: Регистър на прекъсванията
cs_cz: Záznam přerušení
da_dk: Afbrydelse af logfiler
de_de: Protokollieren Sie die Unterbrechung
el: Διακοπή καταγραφής
es_es: Registrar la interrupción
fa_ir: گزارش وقفه
fr_fr: Enregistrer l'interruption
hr_hr: Prekid zapisnika
hu_hu: Napló megszakítása
it_it: Interruzione del registro
ja_jp: 中断をログに記録する
ko_kr: 방해 기록하기
nl_be: Onderbreking van het logboek
pl_pl: Przerwy w pracy
pt_pt: Registre a interrupção
ro_md: Intrerupere lunga
sv_se: Avbrott i loggen
tr: Bölünme kaydet
uk_ua: Записати перерву
zh_cn: 记录中断
zh_hant: 記錄中斷

source: Confirm
ar: أكد
bg: Потвърди
cs_cz: Potvrdit
da_dk: Bekræfte
de_de: Bestätigen
el: Επιβεβαίωση
es_es: Confirmar
fa_ir: تایید
fr_fr: Confirmer
hr_hr: Potvrditi
hu_hu: Megerősít
it_it: Conferma
ja_jp: 確認
ko_kr: 확인
nl_be: Bevestigen
pl_pl: Potwierdź
pt_pt: Confirme
ro_md: Aprob
sv_se: Bekräfta
tr: Onayla
uk_ua: Підтвердити
zh_cn: 确认
zh_hant: 確認

# InterruptionMinutesTitle
source: Minutes interrupted
ar: دقائق الإنقطاعات
bg: Прекъснати минути
cs_cz: Minuty přerušení
da_dk: Minutter afbrudt
de_de: Minuten unterbrochen
el: Λεπτά διακόπηκαν
es_es: Minutos interrumpidos
fa_ir: دقایق وقفه ها
fr_fr: Minutes interrompues
hr_hr: Minute prekinute
hu_hu: Félbeszakadt percek
it_it: Minuti interrotti
ja_jp: 分が中断されました
ko_kr: 잠시 중단됨
nl_be: Notulen onderbroken
pl_pl: Czas przerwy (w minutach)
pt_pt: Minutos interrompidos
ro_md: Intrerupere in minute
sv_se: Avbrutna minuter
tr: Bölünme dakikaları
uk_ua: Час перерви у хвилинах
zh_cn: 计时中断
zh_hant: 計時中斷

source: Notes
ar: ملحوظات
bg: Бележки
cs_cz: Poznámky
da_dk: Noter
de_de: Anmerkungen
el: Σημειώσεις
es_es: Notas
fa_ir: یادداشت ها
fr_fr: Remarques
hr_hr: Bilješke
it_it: Appunti
ja_jp: ノート
ko_kr: 메모
nl_be: Notities
pl_pl: Notatki
pt_pt: Notas
ro_md: Note
sv_se: Anteckningar
tr: Notlar
uk_ua: Нотатки
zh_cn: 记录
zh_hant: 筆記

# InterruptionMinutesHelpMessage
source: Were you interrupted by something? Keep track of your interruptions here, so you can review them later in your history.
ar: .هل قاطعك شيء ما؟ إتبع الإنقطاعات الخاصة بك هنا ، حتى تتمكن من مراجعتها لاحقًا في ستاريخك
bg: Бяхте ли прекъснати от нещо? Следете вашите прекъсвания тук, за да можете да ги прегледате по-късно в хронологията си.
cs_cz: Něčím přerušen? Zde můžete sledovat všechna svá přerušení a zhodnotit jej později.
da_dk: Blev du afbrudt af noget? Hold styr på dine afbrydelser her, så du kan gennemgå dem senere i din historie.
de_de: Wurden Sie durch etwas unterbrochen? Verfolgen Sie hier Ihre Unterbrechungen, damit Sie sie später in Ihrem Verlauf überprüfen können.
el: Σας διέκοψε κάτι; Παρακολουθήστε τις διακοπές σας εδώ, ώστε να μπορείτε να τις ελέγξετε αργότερα στο ιστορικό σας.
es_es: ¿Te interrumpió algo? Mantenga un registro de sus interrupciones aquí, para que pueda revisarlas más adelante en su historial.
fa_ir: آیا چیزی شما را متوقف کرد؟ عوامل حواس پرتی خود را در اینجا دنبال کنید تا بتوانید بعداً در تاریخچه خود آنها را مشاهده کنید.
fr_fr: Avez-vous été interrompu par quelque chose ? Gardez une trace de vos interruptions ici, afin de pouvoir les revoir plus tard dans votre historique.
hr_hr: Je li vas nešto prekinulo? Ovdje pratite svoje prekide kako biste ih mogli pregledati kasnije u svojoj povijesti.
hu_hu: Félbeszakított valami? Itt követheti nyomon a megszakításokat, így később áttekintheti őket az előzményekben.
it_it: Sei stato interrotto da qualcosa? Tieni traccia delle tue interruzioni qui, in modo da poterle rivedere più avanti nella cronologia.
ja_jp: 何かに邪魔されましたか？ ここで中断を追跡して、後で履歴で確認できるようにします。
ko_kr: 무언가에 방해를 받았나요? 나중에 검토할 수 있도록 이곳에 방해를 기록해보세요
nl_be: Werd je door iets onderbroken? Houd hier uw onderbrekingen bij, zodat u ze later in uw geschiedenis kunt bekijken.
pl_pl: Czy coś przeszkodziło ci w wykonaniu zadania? Monitoruj przerwy w pracy i zapisuj je w historii, aby móc dokonać ich późniejszego przeglądu.
pt_pt: Você foi interrompido por algo? Acompanhe suas interrupções aqui, para que você possa revisá-las posteriormente em seu histórico.
ro_md: Ai fost intrerupt de ceva anume? Monitorizeaza-ti intreruperile aici, in asa fel incat sa le poti revedea mai tarziu in istoricul tau.
sv_se: Blev du avbruten av något? Håll koll på dina avbrott här, så att du kan granska dem senare i din historik.
tr: Bir şey tarafından kesintiye uğradınız mı? Kesintilerinizi burada takip edin, böylece daha sonra geçmişinizde gözden geçirebilirsiniz.
uk_ua: Вам щось завадило? Відстежуйте свої відволікання тут, щоб потім переглянути їх у своїй історії.
zh_cn: 你是不是被什么东西打断了？ 在此处查看您的中断，以便您稍后在历史记录中查看它们。
zh_hant: 你是不是被什麼東西打斷了？在這裡記下您每一次中斷，以便你稍後在記錄中檢視。

# HistoryRecent
source: Recent history
ar: تاريخ الأخير
bg: Скорошна история
cs_cz: Nedávná historie
da_dk: Seneste historie
de_de: Neuere Geschichte
el: Πρόσφατη ιστορία
es_es: Historia reciente
fa_ir: تاریخچه اخیر
fr_fr: Histoire récente
hr_hr: Novija povijest
hu_hu: A közelmúlt történelme
it_it: Storico recente
ja_jp: 近年の歴史
ko_kr: 최근 기록
nl_be: Recente geschiedenis
pl_pl: Historia
pt_pt: História recente
ro_md: Istoric recent
sv_se: Nutidshistoria
tr: Geçmiş
uk_ua: Нещодавні дії
zh_cn: 历史记录
zh_hant: 最近的記錄

source: Rounds completed
ar: الجولات المكتملة
bg: Завършени кръгове
cs_cz: Cykly dokončeny
da_dk: Runder afsluttet
de_de: Runden abgeschlossen
el: Ολοκληρώθηκαν οι γύροι
es_es: Rondas completadas
fa_ir: چرخه ها تکمیل شد
fr_fr: Tours terminés
hr_hr: Završeni su zaokruženi krugovi
hu_hu: Befejezett fordulók
it_it: Round completati
ja_jp: ラウンドが完了しました
ko_kr: 완료된 라운드
nl_be: Rondes voltooid
pl_pl: Ukończone cykle
pt_pt: Rodadas concluídas
ro_md: Runde complete
sv_se: Omgångar avklarade
tr: Tamamlanan turlar
uk_ua: Циклів виконано
zh_cn: 完成的循环
zh_hant: 已完成的循環

# ResultMessageFail1
source: Good effort
ar: جهدا طيبا
bg: Добър опит
cs_cz: Dobrá snaha
da_dk: God indsats
de_de: Guter Versuch
el: Καλή προσπάθεια
es_es: Buen esfuerzo
fa_ir: تلاش خوبی بود
fr_fr: Bon effort
hr_hr: Dobar trud
hu_hu: Jó erőfeszítés
it_it: Bel tentativo
ja_jp: 頑張って
ko_kr: 수고하셨습니다
nl_be: Goede inspanning
pl_pl: Niezła próba
pt_pt: Bom esforço
ro_md: Bun efort
sv_se: Bra insats
tr: İyi çaba
uk_ua: Гарна спроба
zh_cn: 干得好！
zh_hant: 做得好

# ResultMessageSuccess1
source: You're amazing
ar: أنت مدهش
bg: Вие сте невероятни
cs_cz: Jste skvělý
da_dk: Du er fantastisk
de_de: Du bist fantastisch
el: Είστε καταπληκτικοί
es_es: Eres increíble
fa_ir: شما عالی بودید
fr_fr: Tu es incroyable
hr_hr: Ti si nevjerojatna
hu_hu: Csodálatos vagy
it_it: Sei incredibile
ja_jp: あなたが素晴らしいです
ko_kr: 굉장해요
nl_be: Je bent geweldig
pl_pl: Jesteś niesamowity
pt_pt: Você é incrível
ro_md: Esti uimitor
sv_se: Du är fantastisk
tr: Harikasın
uk_ua: Так тримати
zh_cn: 你太棒了
zh_hant: 你太棒了

# AppDisplayName
source: Ambie
ar: أمبي
bg: Амби
fa_ir: امبی
ja_jp: アンビー
ko_kr: 앰비

# TaskModuleNewTaskPlaceholder
source: Add tasks to focus on, then press the start button
ar: أضف مهمة للتركيز عليها ، ثم اضغط على زر البدء
bg: Добавете задачи, върху които да се съсредоточите, след което натиснете бутона за стартиране
cs_cz: Přidejte úkoly, na které se chcete zaměřit, a stiskněte tlačítko Start
da_dk: Tilføj opgaver, der skal fokuseres på, og tryk derefter på startknappen
de_de: Fügen Sie Aufgaben hinzu und drücken Sie dann die Starttaste
el: Προσθέστε εργασίες στις οποίες θα εστιάσετε και, στη συνέχεια, πατήστε το κουμπί έναρξης
es_es: Agregue tareas para concentrarse, luego presione el botón de inicio
fa_ir: کارهایی را برای تمرکز بر روی آنها اضافه کنید، سپس دکمه شروع را فشار دهید
fr_fr: Ajoutez des tâches, puis appuyez sur le bouton de démarrage
hr_hr: Dodavanje zadataka na koje ćete se usredotočiti, a zatim pritisnite gumb Start
hu_hu: Adja hozzá a fókuszálni kívánt feladatokat, majd nyomja meg a Start gombot
it_it: Aggiungi le attività su cui concentrarti, quindi premi il pulsante di avvio
ja_jp: タスクを追加し、開始ボタンを押します
ko_kr: 집중할 작업을 추가하고 시작 버튼을 누르세요
nl_be: Voeg taken toe om op te focussen en druk vervolgens op de startknop
pl_pl: Dodaj zadania, na których chcesz się skupić, a następnie naciśnij przycisk Start
pt_pt: Adicione tarefas e pressione o botão Iniciar
ro_md: Adauga sarcini pe care sa te concentrezi, apoi apasa pe butonul de pornire
sv_se: Lägg till uppgifter att fokusera på och tryck sedan på startknappen
tr: Odaklanmak için görevler ekleyin, ardından başlat düğmesine basın
uk_ua: Додайте завдання
zh_cn: 添加专注任务，然后按下开始按钮
zh_hant: 新增集中任務，然後按開始

# TaskModuleTitle
source: Tasks
ar: مهام
bg: Задачи
cs_cz: Úkoly
da_dk: Opgaver
de_de: Aufgaben
el: Καθήκοντα
es_es: Tareas
fa_ir: کارها
fr_fr: Tâches
hr_hr: Zadaci
hu_hu: Feladatok
it_it: Compiti
ja_jp: タスク
ko_kr: 작업
nl_be: Taken
pl_pl: Zadania
pt_pt: Tarefas
ro_md: Sarcini
sv_se: Uppgifter
tr: Görevler
uk_ua: завдання
zh_cn: 任务
zh_hant: 任務

# TaskModuleRecentCompleted
source: Recently completed
ar: المكتملة مؤخرا
bg: Наскоро изпълнени
cs_cz: Nedávno dokončeno
da_dk: Nyligt afsluttet
de_de: Abgeschlossen
el: Ολοκληρώθηκε πρόσφατα
es_es: Terminado
fa_ir: اخیرا کامل شده
fr_fr: Complété
hr_hr: Nedavno dovršeno
hu_hu: Nemrég befejezett
it_it: Completato recentemente
ja_jp: 完了
ko_kr: 최근 완료
nl_be: Recent opgeleverd
pl_pl: Zakończony
pt_pt: Concluído
ro_md: Completate recent
sv_se: Nyligen avslutat
tr: Yakın zamanda tamamlandı
uk_ua: Виконано
zh_cn: 最近完成
zh_hant: 最近已完成

# EditText
source: Edit
ar: تحرير
bg: Редакция
cs_cz: Upravit
da_dk: Redigere
de_de: Bearbeiten
el: Επεξεργασία
es_es: Editar
fa_ir: ویرایش
fr_fr: Éditer
hr_hr: Urediti
hu_hu: Szerkeszt
it_it: Modificare
ja_jp: 編集
ko_kr: 수정
nl_be: Bewerken
pl_pl: Edytować
pt_pt: Editar
ro_md: Editeaza
sv_se: Redigera
tr: Düzenle
uk_ua: Редагувати
zh_cn: 编辑
zh_hant: 編輯

source: Tasks completed
ar: المهام المكتملة
bg: Изпълнени задачи
cs_cz: Úkoly dokončeny
da_dk: Udførte opgaver
de_de: Aufgaben erledigt
el: Εργασίες Ολοκληρώθηκαν
es_es: Tareas completadas
fa_ir: کارهای تکمیل شده
fr_fr: Tâches terminées
hr_hr: Zadaci su dovršeni
hu_hu: Elvégzett feladatok
it_it: Compiti completati
ja_jp: 完了したタスク
ko_kr: 완료된 작업
nl_be: Voltooide taken
pl_pl: Zadania ukończone
pt_pt: Tarefas concluídas
ro_md: Sarcini complete
sv_se: Slutförda uppgifter
tr: Tamamlanan görevler
uk_ua: Завдання виконано
zh_cn: 已完成的任务
zh_hant: 已完成的任務

source: Timer
ar: مؤقت
bg: Таймер
cs_cz: Časovač
es_es: Temporizador
fa_ir: تایمر
fr_fr: Minuteur
hr_hr: Tajmer
hu_hu: Időzítő
ja_jp: タイマー
ko_kr: 타이머
pl_pl: Czas
pt_pt: Cronômetro
ro_md: Cronometru
tr: Zamanlayıcı
uk_ua: Таймер
zh_cn: 计时器
zh_hant: 計時器

# TaskTitle
source: Task {0}
ar: {0}مهمة
bg: Задача {0}
cs_cz: Úkol {0}
da_dk: Opgave {0}
de_de: Aufgabe {0}
es_es: Tarea {0}
fa_ir: کار {0}
fr_fr: Tache {0}
hr_hr: {0} zadatka
hu_hu: Feladat {0}
it_it: Compito {0}
ja_jp: タスク{0}
ko_kr: 작업 {0}
nl_be: Taak {0}
pl_pl: Zadanie {0}
pt_pt: Tarefa {0}
ro_md: Sarcina {0}
sv_se: Uppgift {0}
tr: Görev {0}
uk_ua: Завдання {0}
zh_cn: 任务 {0}
zh_hant: 任務 {0}

# SettingsCompactMode
source: Open Ambie Mini when focusing
ar: إفتح أمبي المصغر عند التركيز
bg: Отворете Амби Мини при фокусиране
cs_cz: Při ostření otevřete Ambie Mini
da_dk: Åbn Ambie Mini, når du fokuserer
de_de: Öffnen Sie Ambie Mini beim Fokussieren
el: Ανοίξτε το Ambie Mini κατά την εστίαση
es_es: Abre Ambie Mini al enfocar
fa_ir: زمان تمرکز حالت فشرده را باز کن
fr_fr: Ouvrez Ambie Mini lors de la mise au point
hr_hr: Otvorite Ambie Mini prilikom fokusiranja
hu_hu: Nyissa meg az Ambie Minit fókuszáláskor
it_it: Apri Ambie Mini in modalità concentrazione
ja_jp: フォーカス時にアンビーミニを開く
ko_kr: 집중할 때 앰비 미니 열기
nl_be: Open Ambie Mini bij het scherpstellen
pl_pl: Otwórz Ambie Mini podczas ustawiania ostrości
pt_pt: Abra o Ambie Mini ao focar
ro_md: Deschide Ambie Mini cand te concentrezi
sv_se: Öppna Ambie Mini när du fokuserar
tr: Netleme yaparken Ambie Mini'yi açın
uk_ua: Відкрийте Ambie Mini під час фокусування
zh_cn: 专注时开启 Ambie Mini
zh_hant: 集中時開啟 Ambie Mini

# CompactModeTooltipTitle
source: Open Ambie Mini
ar: إفتح أمبي المصغر
bg: Отвори Амби Мини
cs_cz: Otevřete Ambie Mini
da_dk: Åben Ambie Mini
de_de: Öffnen Sie Ambie Mini
el: Άνοιγμα Ambie Mini
es_es: Abrir Ambie Mini
fa_ir: حالت فشرده را باز کن
fr_fr: Ouvrir Ambie Mini
hr_hr: Otvori Ambie Mini
hu_hu: Nyissa meg az Ambie Minit
it_it: Apri Ambie Mini
ja_jp: アンビーミニを開く
ko_kr: 앰비 미니 열기
nl_be: Ambie Mini openen
pl_pl: Otwórz Ambie Mini
pt_pt: Abrir Ambie Mini
ro_md: Deschide Ambie Mini
sv_se: Öppna Ambie Mini
tr: Açık Ambie Mini
uk_ua: Відкрийте Ambie Mini
zh_cn: 打开 Ambie Mini
zh_hant: 打开 Ambie Mini

# CompactModeTooltipMessage
source: With Ambie Mini, we'll shrink the window and display only the necessary items to help you focus.
ar: بإستخدام أمبي المصغر، سنقوم بتقليص النافذة وعرض العناصر الضرورية فقط لمساعدتك على التركيز
bg: С Амби Мини ще свием прозореца и ще покажем само необходимите елементи, за да ви помогнем да се фокусирате.
cs_cz: S Ambie Mini zmenšíme okno a zobrazíme pouze nezbytné položky, které vám pomohou soustředit se.
da_dk: Med Ambie Mini krymper vi vinduet og viser kun de nødvendige elementer, der hjælper dig med at fokusere.
de_de: Mit Ambie Mini verkleinern wir das Fenster und zeigen nur die notwendigen Elemente an, damit Sie sich besser konzentrieren können.
el: Με το Ambie Mini, θα μικρύνουμε το παράθυρο και θα εμφανίσουμε μόνο τα απαραίτητα στοιχεία που θα σας βοηθήσουν να εστιάσετε.
es_es: Con Ambie Mini, reduciremos la ventana y mostraremos solo los elementos necesarios para ayudarlo a concentrarse.
fa_ir: با حالت فشرده، پنجره را کوچک می کنیم و فقط موارد ضروری را برای کمک به تمرکز شما نمایش می دهیم.
fr_fr: Avec Ambie Mini, nous réduirons la fenêtre et n'afficherons que les éléments nécessaires pour vous aider à vous concentrer.
hr_hr: Uz Ambie Mini smanjit ćemo prozor i prikazati samo potrebne stavke koje će vam pomoći da se usredotočite.
hu_hu: Az Ambie Mini segítségével összezsugorítjuk az ablakot, és csak a szükséges elemeket jelenítjük meg, hogy segítsünk az összpontosításban.
it_it: Con Ambie Mini, ridurremo la finestra e mostreremo solo gli elementi necessari per aiutarti a concentrarti.
ja_jp: アンビーミニでは、ウィンドウを縮小し、必要な項目のみを表示して集中できるようにします。
ko_kr: 앰비 미니를 사용하면 창 크기를 줄이고 집중하는데 필요한 항목만 표시합니다
nl_be: Met Ambie Mini verkleinen we het venster en geven we alleen de benodigde items weer om u te helpen focussen.
pl_pl: Dzięki Ambie Mini zmniejszymy okno i wyświetlimy tylko niezbędne elementy, które pomogą Ci się skoncentrować.
pt_pt: Com o Ambie Mini, encolheremos a janela e exibiremos apenas os itens necessários para ajudá-lo a se concentrar.
ro_md: Cu Ambie Mini, vom micsora fereastra si vom afisa doar elementele necesare pentru a te ajuta sa te concentrezi.
sv_se: Med Ambie Mini krymper vi fönstret och visar bara de nödvändiga objekten som hjälper dig att fokusera.
tr: Ambie Mini ile pencereyi küçülteceğiz ve odaklanmanıza yardımcı olmak için yalnızca gerekli öğeleri görüntüleyeceğiz.
uk_ua: За допомогою Ambie Mini ми зменшимо вікно та відобразимо лише необхідні елементи, які допоможуть вам зосередитися.
zh_cn: 使用 Ambie Mini，我们将缩小窗口并仅显示必要的项目以帮助您集中注意力。
zh_hant: 使用 Ambie Mini，我們將縮小視窗並僅顯示必要項目以幫助你集中。

# DurationText
source: Duration
ar: المدة
bg: Продължителност
cs_cz: Doba trvání
da_dk: Varighed
de_de: Dauer
el: Διάρκεια
es_es: Duración
fa_ir: مدت زمان
fr_fr: Durée
hr_hr: Trajanje
hu_hu: Időtartam
it_it: Durata
ja_jp: 間隔
ko_kr: 집중 시간
nl_be: Duur
pl_pl: Czas trwania
pt_pt: Duração
ro_md: Durata
sv_se: Varaktighet
tr: Süre
uk_ua: Тривалість
zh_cn: 期间
zh_hant: 長度

# EndTimeText
source: End
ar: النهاية
bg: Край
cs_cz: Konec
da_dk: Ende
de_de: Ende
el: Τέλος
es_es: Final
fa_ir: پایان
fr_fr: Fin
hr_hr: Kraj
hu_hu: Vég
it_it: Fine
ja_jp: 終わり
ko_kr: 예상 종료 시간
nl_be: Einde
pl_pl: Koniec
pt_pt: Fim
ro_md: Sfarsit
sv_se: Ände
tr: Son
uk_ua: Кінець
zh_cn: 结尾
zh_hant: 結尾

# MiniText
source: Mini
ar: مصغر
bg: Мини
fa_ir: فشرده
ja_jp: ミニ
ko_kr: 미니
uk_ua: Міні

# PausesText
source: Pauses
ar: توقيف
bg: Паузи
cs_cz: Pauzy
da_dk: Pauser
de_de: Pausen
el: Παύσεις
es_es: Pausas
fa_ir: وقفه ها
hr_hr: Zaustavlja
hu_hu: Megáll
it_it: Pause
ja_jp: 一時停止
ko_kr: 일시정지
nl_be: Pauzes
pl_pl: Pauzy
pt_pt: Pausas
ro_md: Pauze
sv_se: Pausar
tr: Durakla -tır
uk_ua: Паузи
zh_cn: 暂停
zh_hant: 暫停

# EmptyHomeMessage
source: Download sounds from the catalogue
ar: تنزيل الأصوات من الفهرس
bg: Изтегляне на звуци от каталога
cs_cz: Stáhněte si zvuky z katalogu
da_dk: Download lyde fra kataloget
de_de: Sounds aus dem Katalog herunterladen
el: Κατεβάστε ήχους από τον κατάλογο
es_es: Descargar sonidos del catálogo
fa_ir: دانلود صداها از فهرست
fr_fr: Télécharger des sons du catalogue
hr_hr: Preuzimanje zvukova iz kataloga
hu_hu: Hangok letöltése a katalógusból
it_it: Scarica suoni dal catalogo
ja_jp: カタログから音楽をダウンロード
ko_kr: 카탈로그에서 소리를 다운로드 하세요
nl_be: Download geluiden uit de catalogus
pl_pl: Pobierz muzykę z katalogu
pt_pt: Baixar sons do catálogo
ro_md: Descarca sunete din catalog
sv_se: Ladda ner musik från katalogen
tr: Katalogdan sesleri indirin
uk_ua: Завантаження звуків з каталогу
zh_cn: 从音效目录下载音效
zh_hant: 從目錄中下載音效

source: Edit home page
ar: تحرير الصفحة الرئيسية
bg: Редактиране на начална страница
cs_cz: Upravit úvodní stránku
da_dk: Rediger startside
de_de: Startseite bearbeiten
el: Επεξεργασία αρχικής σελίδας
es_es: Editar página de inicio
fa_ir: ویرایش صفحه اصلی
fr_fr: Modifier la page de démarrage
hr_hr: Uređivanje početne stranice
hu_hu: Kezdőlap szerkesztése
it_it: Modifica la pagina iniziale
ja_jp: スタートページを編集
ko_kr: 홈 페이지 수정
nl_be: Startpagina bewerken
pl_pl: Edytuj stronę startową
pt_pt: Editar página inicial
ro_md: Editeaza pagina de start
sv_se: Redigera startsida
tr: Giriş sayfasını düzenle
uk_ua: Редагування домашньої сторінки
zh_cn: 编辑主页
zh_hant: 編輯主頁

# EditHomePageMessage
source: Drag and drop sounds to personalize your home page. Try it now!
ar: !قم بسحب وإفلات الأصوات لتخصيص صفحتك الرئيسية. حاول الآن
bg: Плъзнете и пуснете звуци, за да персонализирате началната си страница. Опитай сега!
cs_cz: Přetažením zvuků přizpůsobte svou domovskou stránku. Zkus to nyní!
da_dk: Træk og slip lyde for at tilpasse din startside. Prøv det nu!
de_de: Drag-and-Drop-Sounds, um Ihr Startalter zu personalisieren. Versuchen Sie es jetzt!
el: Σύρετε και αποθέστε ήχους για να εξατομικεύσετε την αρχική σας σελίδα. Δοκίμασέ το τώρα!
es_es: Arrastra y suelta sonidos para personalizar tu edad de inicio. ¡Pruebalo ahora!
fa_ir: برای شخصی سازی صفحه اصلی خود صداها را بکشید و رها کنید. اکنون امتحانش کن!
fr_fr: Faites glisser et déposez des sons pour personnaliser votre âge de départ. Essayez-le maintenant!
hr_hr: Povucite i ispustite zvukove da biste personalizirali početnu stranicu. Probajte odmah!
hu_hu: Húzza át a hangokat a kezdőlap személyre szabásához. Próbálja ki most!
it_it: Trascina e rilascia i suoni per personalizzare la tua età iniziale. Provalo ora!
ja_jp: サウンドをドラッグ アンド ドロップして開始年齢をパーソナライズします。 今試してみて！
ko_kr: 소리를 드래그 앤 드롭하여 자신만의 홈 페이지를 만들 수 있습니다. 지금 당장 해보세요!
nl_be: Sleep geluiden om uw startpagina te personaliseren. Probeer het nu!
pl_pl: Przeciągnij i upuść muzykę, aby spersonalizować swoją stronę główną. Spróbuj teraz!
pt_pt: Arraste e solte sons para personalizar sua idade inicial. Tente agora!
ro_md: Gliseaza si fixeaza sunete pentru a iti personaliza pagina de pornire. Incearca acum!
sv_se: Dra och släpp musik för att anpassa din startsida. Prova det nu!
tr: Ana sayfanızı kişiselleştirmek için sesleri sürükleyip bırakın. Şimdi deneyin!
uk_ua: Перетягуйте звуки, щоб персоналізувати домашню сторінку. Спробуйте зараз!
zh_cn: 您可以在主页上进行拖放来自定义音效顺序。 现在就试试！
zh_hant: 拖放音效以自訂主頁。 試試看！

# EmptyCatalogueMessage
source: Sorry about that! We couldn't load the catalogue. Try checking your internet connection.
ar: .عذرا! لم نتمكن من تحميل الفهرس. حاول التحقق من الإتصالك بالإنترنت
bg: Съжалявам за това! Не можахме да заредим каталога. Опитайте да проверите вашата интернет връзка.
cs_cz: Omlouvám se za to! Katalog se nám nepodařilo načíst. Zkuste zkontrolovat připojení k internetu.
da_dk: Det beklager vi! Vi kunne ikke indlæse kataloget. Prøv at tjekke din internetforbindelse.
de_de: Das tut mir leid! Der Katalog konnte nicht geladen werden. Versuchen Sie, Ihre Internetverbindung zu überprüfen.
el: Συγνώμη για αυτό! Δεν μπορέσαμε να φορτώσουμε τον κατάλογο. Δοκιμάστε να ελέγξετε τη σύνδεσή σας στο διαδίκτυο.
es_es: ¡Lo siento por eso! No pudimos cargar el catálogo. Prueba a comprobar tu conexión a Internet.
fa_ir: متاسفم! نتوانستم فهرست را بارگیری کنیم. اتصال اینترنت خود را بررسی کنید.
fr_fr: Désolé pour ça! Nous n'avons pas pu charger le catalogue. Essayez de vérifier votre connexion Internet.
hr_hr: Žao mi je zbog toga! Nismo mogli učitati katalog. Pokušajte provjeriti internetsku vezu.
hu_hu: Sajnálom! Nem tudtuk betölteni a katalógust. Próbáld meg ellenőrizni az internetkapcsolatot.
it_it: Mi dispiace per questo! Non è stato possibile caricare il catalogo. Prova a controllare la tua connessione Internet.
ja_jp: ごめんなさい！ カタログを読み込めませんでした。 インターネット接続を確認してみてください。
ko_kr: 죄송합니다! 카탈로그를 로드할 수 없습니다. 인터넷 연결을 확인해보세요.
nl_be: Sorry daarvoor! We konden de catalogus niet laden. Probeer uw internetverbinding te controleren.
pl_pl: Przepraszam za to! Nie mogliśmy załadować katalogu. Spróbuj sprawdzić połączenie internetowe.
pt_pt: Desculpe por isso! Não foi possível carregar o catálogo. Tente verificar sua conexão com a Internet.
ro_md: Ne pare rau! Catalogul nu a putut fi incarcat. Incearca sa verifici conexiunea la internet.
sv_se: Förlåt för det! Vi kunde inte ladda katalogen. Prova att kontrollera din internetanslutning.
tr: Bunun için üzgünüm! Kataloğu yükleyemedik. İnternet bağlantınızı kontrol etmeyi deneyin.
uk_ua: Вибачте за це! Ми не змогли завантажити каталог. Спробуйте перевірити підключення до Інтернету.
zh_cn: 非常抱歉！ 音效目录加载失败。 请尝试检查您的互联网连接。
zh_hant: 非常抱歉！我們無法讀取目錄。請檢查你的網絡。

source: About Ambie
ar: عن أمبي
bg: За Амби
cs_cz: Informace o aplikaci
da_dk: Om Ambie
de_de: Anwendungsinformation
el: Σχετικά με το Ambie
es_es: Información de la aplicación
fa_ir: درباره Ambie
fr_fr: Informations sur l’application
hr_hr: O Ambieju
hu_hu: Az Ambie-ról
it_it: Informazioni sull'applicazione
ja_jp: アプリケーション情報
ko_kr: 앰비에 대해여
nl_be: Over Ambie
pl_pl: Informacje o aplikacji
pt_pt: Informações sobre os pedidos
ro_md: Despre Ambie
sv_se: Om Ambie
tr: Ambie Hakkında
uk_ua: Про Амбі
zh_cn: 关于 Ambie
zh_hant: 關於 Ambie
