Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/MultilingualResources/AmbientSounds.Uwp.*.xlf
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_md, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# UpdateReasonMetaDataAndFile
source: Improves playback quality, translations, and other metadata
ar: يحسن جودة التشغيل والترجمات والبيانات الوصفية الأخرى
bg: Подобрява качеството на възпроизвеждане, преводите и други метаданни
cs_cz: Zlepšuje kvalitu přehrávání, překlady a další metadata
da_dk: Forbedrer afspilningskvaliteten, oversættelser og andre metadata
de_de: Verbessert die Wiedergabequalität, Übersetzungen und andere Metadaten
es_es: Mejora la calidad de reproducción, traducciones y otros metadatos
fa_ir: بهبود کیفیت پخش، ترجمه ها و سایر داده ها
fr_fr: Améliore la qualité de lecture, les traductions et d’autres métadonnées
hr_hr: Poboljšava kvalitetu reprodukcije, prijevode i druge metapodatke
hu_hu: Javítja a lejátszás minőségét, a fordításokat és az egyéb metaadatokat
it_it: Migliora la qualità di riproduzione, le traduzioni e altri metadati
ja_jp: 再生品質、翻訳、その他のメタデータを改善
ko_kr: 재생 품질, 번역 및 기타 메타데이터 개선
nl_be: Verbetert de afspeelkwaliteit, vertalingen en andere metagegevens
pl_pl: Poprawia jakość odtwarzania, tłumaczenia i inne metadane
pt_pt: Melhora a qualidade da reprodução, traduções e outros metadados
ro_md: Imbunatateste calitatea redarii, traducerile, si alte metadate
tr: Oynatma kalitesini, çevirileri ve diğer meta verileri iyileştirir
uk_ua: Покращує якість відтворення, перекладів та інших метаданих
zh_cn: 改进了播放质量、翻译和其他元数据
zh_hant: 提升播放品質，翻譯及其他元資料

# InterruptionInsightsMessage
source: Is there anything we can learn to avoid future interruptions?
ar: هل هناك أي شيء يمكننا تعلمه لتجنب الانقطاعات المستقبلية؟
bg: Има ли нещо, което можем да научим, за да избегнем бъдещи прекъсвания?
cs_cz: Můžeme se naučit něco, abychom se vyhnuli budoucím přerušením?
da_dk: Er der noget, vi kan lære for at undgå fremtidige afbrydelser?
de_de: Gibt es etwas, das wir lernen können, um zukünftige Unterbrechungen zu vermeiden?
es_es: ¿Hay algo que podamos aprender para evitar futuras interrupciones?
fa_ir: آیا چیزی هست که بتوانیم یاد بگیریم تا از وقفه های بعدی جلوگیری کنیم؟
fr_fr: Y a-t-il quelque chose que nous pouvons apprendre pour éviter de futures interruptions?
hr_hr: Možemo li išta naučiti kako bismo izbjegli buduće prekide?
hu_hu: Van valami, amit megtanulhatunk a jövőbeli megszakítások elkerülése érdekében?
it_it: C'è qualcosa che possiamo imparare per evitare interruzioni future?
ja_jp: 将来の中断を避けるために学ぶことができることはありますか?
ko_kr: 다음번에 방해받는 것을 피하기 위해 개선점이 있습니까?
nl_be: Is er iets dat we kunnen leren om toekomstige onderbrekingen te voorkomen?
pl_pl: Czy jest coś, czego możemy się nauczyć, aby uniknąć przyszłych zakłóceń?
pt_pt: Existe alguma coisa que possamos aprender para evitar futuras interrupções?
ro_md: Exista ceva ce putem invata pentru a evita intreruperile viitoare?
tr: Gelecekteki kesintilerden kaçınmak için öğrenebileceğimiz bir şey var mı?
uk_ua: Чи є щось, чого ми можемо навчитися, щоб уникнути майбутніх перерв?
zh_cn: 我们可以学到什么来避免未来的中断吗？
zh_hant: 我们可以學到什麼來避免將來再受打斷？

# RecentInterruptionsText
source: Recent interruptions
ar: الإنقطاعات الأخيرة
bg: Последни прекъсвания
cs_cz: Nedávná přerušení
da_dk: Nylige afbrydelser
de_de: Kürzliche Unterbrechungen
es_es: Interrupciones recientes
fa_ir: وقفه های اخیر
fr_fr: Interruptions récentes
hr_hr: Nedavni prekidi
hu_hu: Legutóbbi megszakítások
it_it: Interruzioni recenti
ja_jp: 最近の中断
ko_kr: 최근 방해 기록
nl_be: Recente onderbrekingen
pl_pl: Ostatnie przerwy
pt_pt: Interrupções recentes
ro_md: Intreruperi recente
tr: Son kesintiler
uk_ua: Останні перерви
zh_cn: 最近的中断
zh_hant: 最近的的中斷

# InterruptionInsightsButtonText
source: Need help with interruptions?
ar: بحاجة إلى مساعدة في الانقطاعات؟
bg: Имате нужда от помощ при прекъсвания?
cs_cz: Potřebujete pomoc s vyrušováním?
da_dk: Har du brug for hjælp til afbrydelser?
de_de: Benötigen Sie Hilfe bei Unterbrechungen?
es_es: ¿Necesita ayuda con las interrupciones?
fa_ir: برای وقفه ها به کمک نیاز دارید؟
fr_fr: Besoin d’aide en cas d’interruption?
hr_hr: Trebate pomoć s prekidima?
hu_hu: Segítségre van szüksége a megszakításokkal kapcsolatban?
it_it: Hai bisogno di aiuto con le interruzioni?
ja_jp: 中断についてサポートが必要ですか?
ko_kr: 방해와 관련하여 도움이 필요하십니까?
nl_be: Hulp nodig bij onderbrekingen?
pl_pl: Potrzebujesz pomocy z przerwami?
pt_pt: Precisa de ajuda com interrupções?
ro_md: Ai nevoie de ajutor in privinta intreruperilor?
tr: Kesintilerle ilgili yardıma mı ihtiyacınız var?
uk_ua: Потрібна допомога при перебоях?
zh_cn: 需要中断方面的帮助？
zh_hant: 需要中斷方面的協助？

# SettingsOutputDevice
source: Output device
ar: جهاز الإخراج
bg: Изходно устройство
cs_cz: Výstupní zařízení
da_dk: Output enhed
de_de: Ausgabegerät
es_es: Dispositivo de salida
fr_fr: Périphérique de sortie
hr_hr: Izlazni uređaj
hu_hu: Kimeneti eszköz
it_it: Dispositivo di riproduzione
ja_jp: 出力装置
ko_kr: 출력 장치
nl_be: Uitvoerapparaat
pl_pl: Urządzenie wyjściowe
pt_pt: Dispositivo de saída
ro_md: Dispozitiv de iesire
tr: Çıkış aygıtı
uk_ua: пристрій виведення
zh_cn: 输出设备
zh_hant: 輸出裝置

# SettingsOutputDeviceDescription
source: Choose where to play sound
ar: اختيار مكان تشغيل الصوت
bg: Изберете къде да възпроизвеждате звук
cs_cz: Zvolte, kde se má zvuk přehrávat
da_dk: Vælg, hvor du vil afspille lyd
de_de: Auswählen, wo Sound wiedergegeben werden soll
es_es: Elegir dónde reproducir sonido
fr_fr: Choisissez où jouer le son
hr_hr: Odaberite mjesto za reprodukciju zvuka
hu_hu: Válassza ki, hol szeretné lejátszani a hangot
it_it: Scegli dove riprodurre l'audio
ja_jp: サウンドを再生する場所を選択する
ko_kr: 소리 재생 위치 선택
nl_be: Kiezen waar u geluid wilt afspelen
pl_pl: Wybieranie miejsca odtwarzania dźwięku
pt_pt: Escolha onde reproduzir o som
ro_md: Alege unde sa redai sunetul
tr: Sesin nerede çalınacağını seçme
uk_ua: Вибір місця для відтворення звуку
zh_cn: 选择用来播放音效的设备
zh_hant: 選擇播放裝置

# SettingsPlayAfterFocusDescription
source: Sounds will continue to play after your focus session ends
ar: سيستمر تشغيل الأصوات بعد انتهاء جلسة التركيز
bg: Звуците ще продължат да се възпроизвеждат след края на сесията за фокусиране
cs_cz: Zvuky se budou přehrávat i po skončení relace soustředění
da_dk: Lydene afspilles fortsat, når din fokussession slutter
de_de: Die Sounds werden nach dem Ende Ihrer Fokussitzung weiter abgespielt
es_es: Los sonidos seguirán reproduciéndose después de que finalice la sesión de concentración.
fr_fr: Les sons continueront à jouer après la fin de votre séance de concentration
hr_hr: Zvukovi će se nastaviti reproducirati nakon završetka sesije fokusa
hu_hu: A hangok lejátszása a fókuszmunkamenet befejezése után is folytatódik
it_it: I suoni continueranno a essere riprodotti al termine della sessione di concentrazione
ja_jp: フォーカスセッションが終了した後もサウンドは再生され続けます
ko_kr: 집중 세션이 끝난 뒤에도 소리가 계속 재생됩니다
nl_be: Geluiden blijven spelen nadat je focussessie is afgelopen
pt_pt: Os sons continuarão a ser reproduzidos após o término da sessão de foco
ro_md: Sunetele vor continua sa fie redate dupa incheierea sesiunii de concentrare
tr: Odaklanma oturumunuz sona erdikten sonra sesler çalmaya devam eder
uk_ua: Звуки продовжуватимуть відтворюватися після завершення сеансу фокусування
zh_cn: 焦点会议结束后，声音将继续播放
zh_hant: 焦點會議結束后，聲音將繼續播放

# SettingsPlayAfterFocusHeader
source: Continue sounds after focusing
ar: متابعة الأصوات بعد التركيز البؤري
bg: Продължаване на звуците след фокусиране
cs_cz: Pokračování ve zvuku po zaostření
da_dk: Fortsæt lyde efter fokusering
de_de: Setzen Sie die Töne nach dem Fokussieren fort
es_es: Continuar con los sonidos después de enfocar
fr_fr: Continuer les sons après la mise au point
hr_hr: Nastavi zvukove nakon fokusiranja
hu_hu: Hangok folytatása fókuszálás után
it_it: Continuare i suoni dopo la concentrazione
ja_jp: ピントを合わせた後も音を続ける
ko_kr: 집중 후에도 소리를 계속 재생하기
nl_be: Doorgaan met geluiden na het scherpstellen
pt_pt: Continuar os sons depois de focar
ro_md: Continua redarea dupa sesiunea de concentrare
tr: Odaklandıktan sonra seslere devam etme
uk_ua: Продовження звуків після фокусування
zh_cn: 聚焦后继续播放声音
zh_hant: 聚焦後繼續播放聲音

# RelaxText
source: Relax
ar: ارتاح
bg: Отпускам
cs_cz: Uvolnit
da_dk: Slappe af
de_de: Entspannen
es_es: Relajar
fr_fr: Se détendre
hr_hr: Olabaviti
hu_hu: Pihen
it_it: Rilassare
ja_jp: リラックス
ko_kr: 릴렉스
nl_be: Ontspannen
pt_pt: Relaxar
ro_md: Relaxare
tr: Dinlenmek
uk_ua: Розслабитися
zh_cn: 放松
zh_hant: 放鬆

# BackgroundSoundsText
source: Background sounds
ar: أصوات الخلفية
bg: Фонови звуци
cs_cz: Zvuky v pozadí
da_dk: Baggrundslyde
de_de: Hintergrundgeräusche
es_es: Sonidos de fondo
fr_fr: Bruits de fond
hr_hr: Pozadinski zvukovi
hu_hu: Háttérhangok
it_it: Suoni di sottofondo
ja_jp: 背景音
ko_kr: 배경음
nl_be: Achtergrondgeluiden
pt_pt: Sons de fundo
ro_md: Sunete de fundal
tr: Arka plan sesleri
uk_ua: Фонові звуки
zh_cn: 背景声音
zh_hant: 背景聲音

# MeditatingText
source: Meditating
ar: التامل
bg: Медитация
cs_cz: Meditující
da_dk: Meditere
de_de: Meditierend
es_es: Meditando
fr_fr: Méditant
hr_hr: Meditacije
hu_hu: Meditál
it_it: Meditando
ja_jp: 瞑想
ko_kr: 명상
nl_be: Mediteren
pt_pt: Meditando
ro_md: Meditand
tr: Meditasyon
uk_ua: Розмірковуючи
zh_cn: 沉思
zh_hant: 沉思

# AlwaysAskMeText
source: Always ask me
ar: اسألني دائما
bg: Винаги ме питай
cs_cz: Vždy se mě zeptat
da_dk: Spørg mig altid
de_de: Frag mich immer
es_es: Pregúntame siempre
fr_fr: Toujours me demander
hr_hr: Uvijek me pitaj
hu_hu: Mindig kérdezzen tőlem
it_it: Chiedimelo sempre
ja_jp: いつも私に聞いてください
ko_kr: 항상 묻기
nl_be: Vraag het me altijd
pt_pt: Pergunte-me sempre
ro_md: Intreaba-ma intotdeauna
tr: Her zaman bana sor
uk_ua: Завжди запитуйте мене
zh_cn: 总是问我
zh_hant: 總是問我

# PlayRandom
source: Play random sound
ar: تشغيل صوت عشوائي
bg: Възпроизвеждане на произволен звук
cs_cz: Přehrát náhodný zvuk
da_dk: Afspil tilfældig lyd
de_de: Zufälligen Sound abspielen
es_es: Reproducir sonido aleatorio
fr_fr: Jouer un son aléatoire
hr_hr: Reproduciraj slučajni zvuk
hu_hu: Véletlenszerű hang lejátszása
it_it: Riproduci suoni casuali
ja_jp: ランダムなサウンドを再生する
ko_kr: 랜덤 사운드 재생
nl_be: Speel willekeurig geluid af
pt_pt: Reproduzir som aleatório
ro_md: Redați sunet aleatoriu
tr: Rastgele ses çalma
uk_ua: Відтворення випадкового звуку
zh_cn: 播放随机声音
zh_hant: 播放隨機聲音

# NowPlayingText
source: Now playing
ar: يعرض الآن
bg: Сега се играе
cs_cz: Právě se hraje
da_dk: Spiller nu
de_de: Jetzt spielen
es_es: Ahora jugando
fr_fr: En cours de lecture
hr_hr: Sada se reproducira
hu_hu: Most játszik
it_it: In corso
ja_jp: プレイ中
ko_kr: 지금 재생 중
nl_be: Nu aan het spelen
pt_pt: Agora jogando
ro_md: Acum se joacă
tr: Şu anda çalınıyor
uk_ua: Зараз грає
zh_cn: 正在播放
zh_hant: 正在播放

# SearchPageHeader
source: Results for "{0}"
ar: نتائج البحث عن "{0}"
bg: Резултати за "{0}"
cs_cz: Výsledky pro "{0}"
da_dk: Resultater for "{0}"
de_de: Ergebnisse für »{0}«
es_es: Resultados para "{0}"
fr_fr: Résultats pour « {0} »
hr_hr: Rezultati za "{0}"
hu_hu: Találatok a következőre: "{0}"
it_it: Risultati per "{0}"
ja_jp: "{0}"の検索結果
ko_kr: "{0}"에 대한 결과
nl_be: Resultaten voor "{0}"
pt_pt: Resultados para "{0}"
ro_md: Rezultate pentru "{0}"
tr: "{0}" için sonuçlar
uk_ua: Результати для "{0}"
zh_cn: “{0}”的搜索结果
zh_hant: “{0}”的搜尋結果

# SearchEmptyPlaceholderText
source: Oops! We couldn't find that sound. We'll see if we can add it in the future
ar: عفوا! لم نتمكن من العثور على هذا الصوت. سنرى ما إذا كان بإمكاننا إضافته في المستقبل
bg: Опа! Не можахме да намерим този звук. Ще видим дали можем да го добавим в бъдеще
cs_cz: Jejda! Ten zvuk jsme nenašli. Uvidíme, jestli ji budeme moci přidat v budoucnu
da_dk: Ups! Vi kunne ikke finde den lyd. Vi får se, om vi kan tilføje det i fremtiden
de_de: Hoppla! Wir konnten diesen Ton nicht finden. Wir werden sehen, ob wir es in Zukunft hinzufügen können
es_es: ¡Vaya! No pudimos encontrar ese sonido. Veremos si podemos añadirlo en el futuro
fr_fr: Oups! Nous n’avons pas pu trouver ce son. Nous verrons si nous pouvons l’ajouter à l’avenir
hr_hr: Ups! Nismo mogli naći taj zvuk. Vidjet ćemo možemo li ga dodati u budućnosti
hu_hu: Hoppá! Nem találtuk ezt a hangot. Meglátjuk, hogy a jövőben hozzá tudjuk-e adni
it_it: Oops! Non siamo riusciti a trovare quel suono. Vedremo se possiamo aggiungerlo in futuro
ja_jp: おっと！その音は見つかりませんでした。将来追加できるかどうかを確認します
ko_kr: 이런! 그 소리를 찾을 수 없었습니다. 차후 추가를 고려해보겠습니다
nl_be: Oeps! Dat geluid konden we niet vinden. We zullen zien of we het in de toekomst kunnen toevoegen
pt_pt: Oops! Não conseguimos encontrar esse som. Veremos se podemos adicioná-lo no futuro
ro_md: Oops! Nu am putut găsi acel sunet. Vom vedea dacă îl putem adăuga în viitor
tr: Oops! O sesi bulamadık. Gelecekte ekleyip ekleyemeyeceğimizi göreceğiz
uk_ua: Ой! Ми не змогли знайти цей звук. Подивимося, чи зможемо ми додати його в майбутньому
zh_cn: 哎呀！我们找不到那个声音。我们将看看将来是否可以添加它
zh_hant: 哎呀！我們找不到那個聲音。我們將看看將來是否可以添加它

# SearchText
source: Search
ar: بحث
bg: Търсене
cs_cz: Hledání
da_dk: Søge
de_de: Suchen
es_es: Buscar
fr_fr: Rechercher
hr_hr: Pretraživanje
hu_hu: Keresés
it_it: Ricerca
ja_jp: 捜索
ko_kr: 검색
nl_be: Zoeken
pt_pt: Procurar
ro_md: Căutare
tr: Aramak
uk_ua: Шукати
zh_cn: 搜索
zh_hant: 搜索

# QuickResumeTitle
source: Quick Resume
ar: استئناف سريع
bg: Бързо възобновяване
cs_cz: Rychlé obnovení
da_dk: Hurtig genoptagelse
de_de: Schnelle Zusammenfassung
es_es: Currículum rápido
fr_fr: Reprise rapide
hr_hr: Brzi nastavak
hu_hu: Gyors folytatás
it_it: Ripresa rapida
ja_jp: クイックレジューム
ko_kr: 빠른 재시작
nl_be: Snel hervatten
pt_pt: Currículo Rápido
ro_md: Reluare rapidă
tr: Hızlı Devam
uk_ua: Швидке резюме
zh_cn: 快速恢复
zh_hant: 快速恢復

# QuickResumeToastMessage
source: Resume your last ambience
ar: استأنف أجواءك الأخيرة
bg: Възобновете последната си атмосфера
cs_cz: Obnovte své poslední prostředí
da_dk: Genoptag din sidste atmosfære
de_de: Nehmen Sie Ihr letztes Ambiente wieder auf
es_es: Reanuda tu último ambiente
fr_fr: Reprenez votre dernière ambiance
hr_hr: Nastavite svoj posljednji ambijent
hu_hu: Folytassa az utolsó hangulatot
it_it: Riprendi la tua ultima atmosfera
ja_jp: 最後のアンビエンスを再開する
ko_kr: 마지막으로 들었던 소리들을 바로 재생하세요
nl_be: Hervat uw laatste sfeer
pt_pt: Retome seu último ambiente
ro_md: Reluați ultima ambianță
tr: Son ambiyansınıza devam edin
uk_ua: Відновіть свою останню атмосферу
zh_cn: 恢复您最后的氛围
zh_hant: 恢復您最後的氛圍

# QuickResumeDescription
source: Resume your last ambience with one click when your PC starts up
ar: استأنف أجواءك الأخيرة بنقرة واحدة عند بدء تشغيل جهاز الكمبيوتر الخاص بك
bg: Възобновете последната си атмосфера с едно кликване, когато компютърът се стартира
cs_cz: Obnovení posledního prostředí jedním kliknutím při spuštění počítače
da_dk: Genoptag din sidste atmosfære med et enkelt klik, når din pc starter
de_de: Setzen Sie Ihre letzte Umgebung mit einem Klick fort, wenn Ihr PC hochfährt
es_es: Reanude su último ambiente con un solo clic cuando se inicie su PC
fr_fr: Reprenez votre dernière ambiance en un clic au démarrage de votre PC
hr_hr: Nastavite svoj posljednji ambijent jednim klikom kada se PC pokrene
hu_hu: Folytassa az utolsó hangulatot egyetlen kattintással, amikor a számítógép elindul
it_it: Riprendi l'ultima atmosfera con un clic all'avvio del PC
ja_jp: PCの起動時にワンクリックで最後の雰囲気を再開
ko_kr: PC가 시작될 때 클릭 한 번으로 마지막으로 들었던 소리들을 바로 재생하세요.
nl_be: Hervat uw laatste sfeer met één klik wanneer uw pc opstart
pt_pt: Retome o seu último ambiente com um clique quando o PC arrancar
ro_md: Reluați ultima ambianță cu un singur clic la pornirea PC-ului
tr: PC'niz başladığında tek bir tıklama ile son ambiyansınıza devam edin
uk_ua: Відновіть останню атмосферу одним клацанням миші під час запуску комп'ютера
zh_cn: 当您的 PC 启动时，只需单击一下即可恢复您最后的氛围
zh_hant: 當您的 PC 啟動時，只需按一下即可恢復您最後的氛圍

# HomePageDownloadMessage
source: Get more sounds from the catalogue
ar: الحصول على المزيد من الأصوات من الكتالوج
bg: Получете повече звуци от каталога
cs_cz: Získejte více zvuků z katalogu
da_dk: Få flere lyde fra kataloget
de_de: Holen Sie sich mehr Sounds aus dem Katalog
es_es: Obtén más sonidos del catálogo
fr_fr: Obtenez plus de sons du catalogue
hr_hr: Nabavite više zvukova iz kataloga
hu_hu: Még több hang a katalógusból
it_it: Ottieni più suoni dal catalogo
ja_jp: カタログからより多くのサウンドを入手する
ko_kr: 카탈로그에서 더 많은 소리 가져오기
nl_be: Haal meer geluiden uit de catalogus
pt_pt: Obtenha mais sons do catálogo
ro_md: Obțineți mai multe sunete din catalog
tr: Katalogdan daha fazla ses alın
uk_ua: Отримуйте більше звуків з каталогу
zh_cn: 从目录中获取更多声音
zh_hant: 從目錄中獲取更多聲音

source: Skip this segment
ar: تخطي هذا الجزء
bg: Пропусни този сегмент
cs_cz: Přeskočit tento segment
da_dk: Spring dette segment over
de_de: Dieses Segment überspringen
es_es: Omitir este segmento
fr_fr: Ignorer ce segment
hr_hr: Preskoči ovaj segment
hu_hu: Szegmens kihagyása
it_it: Salta questo segmento
ja_jp: このセグメントをスキップ
ko_kr: 이 구간 건너뛰기
nl_be: Sla dit segment over
pt_pt: Pular este segmento
ro_md: Omiteți acest segment
tr: Bu segmenti atla
uk_ua: Пропустити цей сегмент
zh_cn: 跳过此部分
zh_hant: 跳過此部分

# DayPlural
source: {0} days
ar: {0} أيام
bg: {0} дни
cs_cz: {0} dní
da_dk: {0} dage
de_de: {0} Tage
es_es: {0} días
fr_fr: {0} jours
hr_hr: {0} dana
hu_hu: {0} nap
it_it: {0} giorni
ja_jp: {0} 日間
ko_kr: {0} 일
nl_be: {0} dagen
pt_pt: {0} dias
ro_md: {0} zile
tr: {0} gün
uk_ua: {0} днів
zh_cn: {0}天
zh_hant: {0}天

# DaySingular
source: 1 day
ar: 1 يوم
bg: 1 ден
cs_cz: 1 den
da_dk: 1 dag
de_de: 1 Tag
es_es: 1 día
fr_fr: 1 jour
hr_hr: 1 dan
hu_hu: 1 nap
it_it: 1 giorno
ja_jp: 1日券
ko_kr: 1 일
nl_be: 1 dag
pt_pt: 1 dia
ro_md: 1 zi
tr: 1 gün
uk_ua: 1 доб.
zh_cn: 1 天
zh_hant: 1 天

# StreakHeader
source: My streak
ar: خطي
bg: Моята жилка
cs_cz: Moje série
da_dk: Min stribe
de_de: Meine Glückssträhne
es_es: Mi racha
fr_fr: Ma série
hr_hr: Moj niz
hu_hu: Az én sorozatom
it_it: La mia striscia
ja_jp: 私の連勝記録
ko_kr: 내 행진
nl_be: Mijn streak
pt_pt: Minha raia
ro_md: Șirul meu
tr: Benim çizgim
uk_ua: Моя смуга
zh_cn: 我的连胜纪录
zh_hant: 我的連勝紀錄

# StreakReminderMessage
source: Keep your streak alive!
ar: حافظ على خطك على قيد الحياة!
bg: Поддържай жилката си жива!
cs_cz: Udržujte svou sérii naživu!
da_dk: Hold din streak i live!
de_de: Halte deine Glückssträhne am Leben!
es_es: ¡Mantén viva tu racha!
fr_fr: Continuez votre série en vie !
hr_hr: Održavajte svoj niz na životu!
hu_hu: Tartsd életben a sorozatodat!
it_it: Mantieni viva la tua serie!
ja_jp: 連勝記録をキープしましょう!
ko_kr: 연승 행진을 이어가세요!
nl_be: Houd je streak levend!
pt_pt: Mantenha sua sequência viva!
ro_md: Păstrați-vă seria vie!
tr: Galibiyet serinizi canlı tutun!
uk_ua: Збережіть свою смугу!
zh_cn: 保持你的连胜纪录！
zh_hant: 保持你的連勝紀錄！

# StreakReminderTitle
source: {0}-day streak
ar: سلسلة {0} أيام
bg: {0}-дневна серия
cs_cz: {0} denní série
da_dk: {0}-dages streak
de_de: {0}-Tage-Serie
es_es: Racha de {0} días
fr_fr: Série de {0} jours
hr_hr: Niz od {0} dana
hu_hu: {0} napos sorozat
it_it: Serie di {0} giorni
ja_jp: {0}日連続
ko_kr: {0}일 연속
nl_be: {0}-daagse streak
pt_pt: Sequência de {0} dias
ro_md: Serie de {0} de zile
tr: {0} günlük galibiyet serisi
uk_ua: {0}-денна смуга
zh_cn: {0} 天连胜
zh_hant: {0} 天連勝

# DayStreakPhrase
source: day streak
ar: خط اليوم
bg: дневна жилка
cs_cz: Denní pruh
da_dk: dag streak
de_de: Tagessträhne
es_es: Racha de días
fr_fr: Série de jours
hr_hr: Niz dana
hu_hu: napi csík
it_it: Striscia diurna
ja_jp: デイストリーク
ko_kr: 일 연속
nl_be: Dag streak
pt_pt: Sequência do dia
ro_md: Șirul zilei
tr: Gün Çizgisi
uk_ua: Денна смуга
zh_cn: 日连胜
zh_hant: 日連勝

# StreakHelpMessage
source: Listening daily grows your streak, but skipping a day resets it!
ar: الاستماع يوميا يزيد من خطك ، لكن تخطي يوم يعيد ضبطه!
bg: Слушането ежедневно увеличава вашата жилка, но пропускането на един ден го нулира!
cs_cz: Každodenní poslech vaši sérii zvětšuje, ale vynechání dne ji resetuje!
da_dk: At lytte dagligt øger din streak, men at springe en dag over nulstiller den!
de_de: Tägliches Hören steigert deine Glückssträhne, aber wenn du einen Tag auslässt, wird sie zurückgesetzt!
es_es: Escuchar a diario aumenta tu racha, ¡pero saltarte un día la restablece!
fr_fr: L’écoute quotidienne augmente votre série, mais sauter une journée la réinitialise !
hr_hr: Svakodnevno slušanje povećava vaš niz, ali preskakanje dana ga resetira!
hu_hu: A napi zenehallgatás növeli a sorozatot, de egy nap kihagyása visszaállítja!
it_it: L'ascolto quotidiano aumenta la tua serie, ma saltare un giorno la azzera!
ja_jp: 毎日聴くとストリークが伸びますが、1日スキップするとリセットされます!
ko_kr: 매일 들으면 연속 기록이 늘어나지만 하루를 건너뛰면 재설정됩니다!
nl_be: Dagelijks luisteren zorgt ervoor dat je streak groeit, maar als je een dag overslaat, wordt het gereset!
pt_pt: Ouvir diariamente aumenta sua raia, mas pular um dia a repõe!
ro_md: Ascultarea zilnică îți crește șirul, dar sărind peste o zi o resetezi!
tr: Her gün dinlemek serinizi artırır, ancak bir günü atlamak onu sıfırlar!
uk_ua: Щоденне прослуховування збільшує вашу смугу, але пропуск дня обнуляє її!
zh_cn: 每天听可以增加你的连胜，但跳过一天会重置它！
zh_hant: 每天聽可以增加你的連勝，但跳過一天會重置它！

# SettingsStreakReminderDescription
source: Receive reminders to help keep your daily streak active
ar: تلقي تذكيرات للمساعدة في الحفاظ على خطك اليومي نشطا
bg: Получавайте напомняния, за да поддържате ежедневната си серия активна
cs_cz: Dostávejte připomenutí, která vám pomohou udržet vaši denní sérii aktivní
da_dk: Modtag påmindelser for at hjælpe med at holde din daglige streak aktiv
de_de: Erhalte Erinnerungen, um deine tägliche Serie aktiv zu halten
es_es: Recibe recordatorios para ayudarte a mantener activa tu racha diaria
fr_fr: Recevez des rappels pour vous aider à garder votre série quotidienne active
hr_hr: Primajte podsjetnike koji će vam pomoći da vaš dnevni niz ostane aktivan
hu_hu: Emlékeztetők fogadása a napi sorozat aktív fenntartásához
it_it: Ricevi promemoria per aiutarti a mantenere attiva la tua serie giornaliera
ja_jp: 毎日のストリークをアクティブに保つのに役立つリマインダーを受け取る
ko_kr: 일일 행진을 활발하게 유지하는 데 도움이 되는 알림을 받으세요.
nl_be: Ontvang herinneringen om je dagelijkse streak actief te houden
pt_pt: Receba lembretes para ajudar a manter sua sequência diária ativa
ro_md: Primiți mementouri pentru a vă menține activă seria zilnică
tr: Günlük serinizi aktif tutmanıza yardımcı olacak hatırlatıcılar alın
uk_ua: Отримуйте нагадування, які допоможуть підтримувати активність щоденної смуги
zh_cn: 接收提醒，帮助您保持每日连胜
zh_hant: 接收提醒，説明您保持每日連勝

# SettingsStreakReminderHeader
source: Streak reminders
ar: تذكيرات متتالية
bg: Напомняния за ивици
cs_cz: Připomenutí pruhů
da_dk: Streak påmindelser
de_de: Streak-Erinnerungen
es_es: Recordatorios de rachas
fr_fr: Rappels de série
hr_hr: Podsjetnici niza
hu_hu: Csík emlékeztetők
it_it: Promemoria per le serie
ja_jp: ストリークリマインダー
ko_kr: 연속 알림
nl_be: Streak-herinneringen
pt_pt: Lembretes de estria
ro_md: Mementouri de dungi
tr: Çizgi hatırlatıcıları
uk_ua: Нагадування про смуги
zh_cn: 条纹提醒
zh_hant: 條紋提醒
